<unk>	0
<s>	0
</s>	0
穴	-4.67521
進	-4.71504
崎	-4.73524
員	-4.74516
歴	-4.7455
由	-4.78297
己	-4.79724
計	-4.85393
近	-4.88875
域	-4.90235
海	-4.90358
豆	-4.90517
系	-4.90751
数	-4.92135
彐	-4.93934
刃	-4.94991
屋	-4.95195
可	-4.95405
機	-4.96126
主	-4.97394
決	-4.98757
幾	-4.99282
充	-4.99294
爪	-5.00804
尸	-5.00936
軍	-5.01121
万	-5.01278
際	-5.01439
完	-5.01885
界	-5.03398
欠	-5.03429
加	-5.05692
入	-5.06446
収	-5.07293
干	-5.08032
舌	-5.08234
別	-5.09294
白	-5.09467
氺	-5.104
営	-5.10786
種	-5.10992
作	-5.11019
母	-5.11271
任	-5.11324
夫	-5.12985
武	-5.13363
地	-5.15638
言	-5.16593
丶	-5.17328
書	-5.20085
特	-5.20335
奇	-5.23499
正	-5.23824
刂	-5.2497
性	-5.25329
工	-5.2564
局	-5.25659
置	-5.25977
記	-5.26683
巳	-5.26818
学	-5.26969
刀	-5.27636
線	-5.27805
衣	-5.28043
空	-5.30406
郡	-5.30576
役	-5.3116
王	-5.31998
身	-5.3317
中	-5.34848
申	-5.34921
反	-5.34959
立	-5.3524
相	-5.35288
力	-5.35979
対	-5.36357
競	-5.36487
天	-5.36639
時	-5.37066
角	-5.37416
究	-5.37454
表	-5.37819
明	-5.38842
品	-5.39319
亠	-5.42682
業	-5.43579
心	-5.43983
囗	-5.45195
治	-5.45982
除	-5.46885
戸	-5.47276
削	-5.49041
矛	-5.49433
青	-5.49554
体	-5.53249
殳	-5.53535
釆	-5.5497
町	-5.56503
統	-5.5701
憂	-5.57287
賞	-5.57921
駅	-5.58917
売	-5.59397
保	-5.60206
点	-5.61024
气	-5.61093
合	-5.6163
馬	-5.61766
甲	-5.61927
廴	-5.61954
弓	-5.62216
気	-5.62335
耂	-5.65172
在	-5.67435
意	-5.67631
松	-5.69119
辶	-5.69276
受	-5.70549
注	-5.71061
古	-5.71441
凵	-5.71929
艮	-5.7385
高	-5.74902
不	-5.75154
所	-5.75856
愛	-5.76199
男	-5.80013
術	-5.80042
至	-5.80136
亻	-5.81017
卜	-5.81486
始	-5.81651
者	-5.84295
再	-5.85809
報	-5.87274
罒	-5.896
関	-5.89947
典	-5.9153
广	-5.918
来	-5.94359
乙	-5.94741
▁	-5.95549
度	-5.96003
耳	-5.96783
発	-5.96916
束	-5.98157
製	-5.98921
橋	-5.99671
称	-5.99701
是	-6.01237
法	-6.02501
世	-6.0288
求	-6.0296
宀	-6.03082
安	-6.03911
三	-6.05488
寸	-6.083
亦	-6.08897
野	-6.0899
家	-6.12839
前	-6.20347
吏	-6.23351
他	-6.23359
由由	-6.23682
彐彐	-6.24217
送	-6.29953
矢	-6.37483
勺	-6.42495
認	-6.47565
鉄	-6.52934
去	-6.56771
活	-6.5934
弋	-6.60798
奇奇	-6.63569
決決	-6.6562
域域	-6.68332
主主	-6.71911
氺氺	-6.73163
刃刃	-6.75142
域彐	-6.75181
特特	-6.87483
機機	-6.97861
豆彐	-7.01256
工工	-7.03853
営営	-7.07487
至至	-7.09546
域豆	-7.11617
置置	-7.12668
尸尸	-7.13981
豆豆	-7.19645
至受	-7.21142
受受	-7.2209
囗囗	-7.22415
刃氺	-7.25039
進進	-7.30478
近近	-7.31916
計計	-7.34082
刂刂	-7.36034
天天	-7.36121
域近	-7.38498
典典	-7.3873
歴由	-7.40042
憂憂	-7.40416
彐彐彐	-7.40947
局局	-7.41024
主彐	-7.42363
進域	-7.42508
夫彐	-7.44956
種種	-7.4609
時時	-7.47664
由彐	-7.49646
相相	-7.50681
員収	-7.51196
注注	-7.52572
爪爪	-7.5269
近域	-7.5306
所所	-7.53321
役役	-7.53931
歴歴	-7.55514
域刃	-7.55872
气气	-7.56618
治治	-7.56726
書書	-7.5765
収収	-7.5837
氺凵	-7.60857
充充	-7.61406
空空	-7.61526
世世	-7.61857
近彐	-7.62106
時営	-7.62429
入入	-7.63745
由軍	-7.63795
近豆	-7.64311
主機	-7.64468
体体	-7.64534
完完	-7.66282
歴軍	-7.66558
決氺	-7.66991
世受	-7.67778
刃彐	-7.67969
数数	-7.6862
白白	-7.68739
収典	-7.68852
員完	-7.69087
耂耂	-7.69554
豆近	-7.70053
反反	-7.71259
加加	-7.7136
豆域	-7.72478
白時	-7.72596
刃由	-7.73426
刃憂	-7.73562
至典	-7.73706
完収	-7.74108
幾品	-7.75154
由由由	-7.75965
決刃	-7.78312
凵凵	-7.78631
束束	-7.789
域由	-7.79484
除除	-7.7996
囗決	-7.8061
典受	-7.81157
駅白	-7.81702
奇近	-7.81766
由刃	-7.81774
時役	-7.82125
域決	-7.82191
役特	-7.82528
究究	-7.83043
者者	-7.83101
駅駅	-7.83407
域幾	-7.84492
加域	-7.84511
憂氺	-7.84992
主域	-7.86213
王王	-7.86828
武武	-7.86946
矛矛	-7.87309
主由	-7.87356
主近	-7.87383
郡世	-7.87659
夫夫	-7.87724
屋世	-7.89219
系系	-7.89755
夫域	-7.90336
彐別	-7.9162
進歴	-7.91723
豆白	-7.92944
三三	-7.93382
郡典	-7.9405
決域	-7.94258
宀宀	-7.95506
氺決	-7.95772
表表	-7.977
界界	-7.98238
主穴	-7.98685
憂刃	-7.9875
夫甲	-7.99019
営特	-7.99426
由歴	-7.99847
由氺	-7.99946
収至	-8.00346
心心	-8.00478
卜卜	-8.00524
性性	-8.00631
正正	-8.01011
身身	-8.01049
除品	-8.0149
近進	-8.02643
崎豆	-8.02731
進豆	-8.02972
員員	-8.0307
王所	-8.03114
特特特	-8.03623
气相	-8.03818
営駅	-8.04178
幾巳	-8.04235
广广	-8.04319
認認	-8.04357
世至	-8.0451
進近	-8.04559
奇言	-8.0497
入主	-8.05138
馬馬	-8.062
彐主	-8.06209
活活	-8.06293
豆尸	-8.06307
馬性	-8.0634
反主	-8.06375
始活	-8.06677
主入	-8.06778
辶辶	-8.06936
軍軍	-8.07007
完典	-8.07028
由別	-8.07507
置書	-8.07915
工刃	-8.08106
囗書	-8.08412
刀刀	-8.08583
在在	-8.0871
欠工	-8.0897
刃種	-8.0946
弓弓	-8.09519
奇奇奇	-8.09747
機別	-8.10465
氺特	-8.10561
穴穴	-8.10832
域崎	-8.10898
愛愛	-8.10908
典至	-8.10975
屋屋	-8.11089
置尸	-8.11181
郡至	-8.11289
幾域	-8.12244
求発	-8.12634
爪主	-8.12904
彐弓	-8.13181
決囗	-8.13301
刃相	-8.13437
度送	-8.14219
除度	-8.14612
製製	-8.14614
工由	-8.15177
氺氺氺	-8.1557
彐由	-8.1585
由主	-8.16552
幾幾	-8.16635
橋除	-8.16653
主豆	-8.16698
囗氺	-8.17219
艮艮	-8.17773
古古	-8.17805
賞賞	-8.17875
奇豆	-8.17885
近白	-8.18044
売売	-8.18125
崎白	-8.18287
崎崎	-8.1831
由尸	-8.18461
機穴	-8.18463
白豆	-8.18583
域置	-8.18657
彐任	-8.18945
別機	-8.19723
置彐	-8.19753
決決決	-8.19818
寸寸	-8.20039
始送	-8.20189
賞刂	-8.20698
松来	-8.20744
決彐	-8.20833
相气	-8.20907
別別	-8.21002
欠欠	-8.21018
氺相	-8.21082
己己	-8.21086
亻活	-8.21246
認発	-8.21321
前前	-8.21662
奇白	-8.21875
白線	-8.21987
特役	-8.2254
刃軍	-8.22794
決尸	-8.23263
天奇	-8.23573
歴種	-8.2378
活認	-8.24904
己郡	-8.25051
進白	-8.25328
亠甲	-8.25347
除統	-8.25485
囗由	-8.255
刃刃刃	-8.25609
亻認	-8.25865
己白	-8.26057
尸書	-8.26139
刃決	-8.26234
万万	-8.26287
進由	-8.26306
線時	-8.2635
除彐	-8.26371
再再	-8.26402
意意	-8.2706
弓反	-8.27302
来求	-8.27322
彐機	-8.27874
局置	-8.28251
由任	-8.28288
亠釆	-8.28644
中中	-8.28891
明明	-8.28942
関関	-8.29
彐夫	-8.29657
刃際	-8.29762
加豆	-8.29821
来認	-8.2999
加刃	-8.30023
種任	-8.30035
収郡	-8.30046
受保	-8.30397
是古	-8.30539
己舌	-8.30575
典削	-8.30828
郡郡	-8.30849
由機	-8.31075
屋受	-8.31382
己域	-8.31628
所天	-8.31634
己主	-8.31821
送送	-8.31864
白域	-8.319
始認	-8.32053
罒罒	-8.32087
駅営	-8.32103
豆穴	-8.32494
豆崎	-8.32707
氺機	-8.33059
時軍	-8.33089
至世	-8.33648
受削	-8.33656
員進	-8.337
認求	-8.33836
線線	-8.33839
主主主	-8.33978
至奇	-8.34208
馬殳	-8.34372
発求	-8.34373
駅白時	-8.34803
求認	-8.34946
奇決	-8.35091
送始	-8.35293
彐数	-8.3532
時心	-8.35331
町町	-8.35471
度始	-8.35739
軍特	-8.36019
特営	-8.36029
近由	-8.36175
地局	-8.36271
称者	-8.36569
保受	-8.36606
書囗	-8.36851
言至	-8.36969
求求	-8.37352
角角	-8.37595
置王	-8.37659
受至	-8.37684
彐舌	-8.3777
近主	-8.37772
古刂	-8.37816
界賞	-8.37892
保求	-8.38059
削受	-8.38086
己穴	-8.38191
彐刃	-8.38515
収進	-8.38599
活送	-8.38684
氺刃	-8.38763
己収	-8.38771
削送	-8.39148
豆由	-8.39214
彐除	-8.39308
刂舌	-8.395
近穴	-8.3964
近刃	-8.39699
決穴	-8.39907
駅進	-8.40119
体憂	-8.4025
域進	-8.40404
機機機	-8.40454
来来	-8.40487
品世	-8.40577
送度	-8.40807
書数	-8.40839
彐氺	-8.40938
天反	-8.41016
体尸	-8.41225
正古	-8.41247
工申	-8.4136
置置置	-8.41672
相法	-8.42061
夫亠	-8.42211
収世	-8.42311
加種	-8.42722
心世	-8.43082
橋度	-8.43236
由王	-8.43402
典品	-8.43495
白進	-8.43591
進刃	-8.43709
発活	-8.43766
豆刃	-8.43799
奇由	-8.43856
幾統	-8.43948
白主	-8.43959
域彐彐	-8.44048
己系	-8.44092
法法	-8.44255
世典	-8.44287
来発	-8.44343
発認	-8.44411
工入	-8.44548
豆営	-8.44566
界刂	-8.44635
任任	-8.4466
度度	-8.44893
夫近	-8.44991
奇崎	-8.45104
豆進	-8.45166
活発	-8.45171
彐穴	-8.45375
歴爪	-8.45378
工工工	-8.45422
気気	-8.45422
体決	-8.45455
時特	-8.45622
域統	-8.45689
意广	-8.45889
衣衣	-8.45925
数局	-8.46012
乙古	-8.46211
氺注	-8.46268
奇置	-8.46467
域巳	-8.46471
発発	-8.46798
舌舌	-8.46799
歴刃	-8.46997
競心	-8.47075
主進	-8.47099
豆舌	-8.47742
崎彐	-8.47821
戸戸	-8.47969
活亻	-8.48172
氺憂	-8.48428
三憂	-8.48514
穴衣	-8.48961
工歴	-8.49023
機彐	-8.49419
尸尸尸	-8.49458
充系	-8.49474
報報	-8.49709
営宀	-8.49769
歴役	-8.49999
送活	-8.50051
彐域	-8.50075
度活	-8.50607
機由	-8.507
罒局	-8.50726
是是	-8.50879
注注注	-8.51035
力力	-8.51115
野空	-8.51322
殳殳	-8.51371
軍駅	-8.51402
時白	-8.51493
域尸	-8.51822
線白	-8.51884
決辶	-8.52134
進時	-8.52144
言心	-8.52213
弓機	-8.52895
活始	-8.52952
前駅	-8.53051
奇域	-8.53476
置豆	-8.53491
幾崎	-8.53509
置地	-8.53715
気町	-8.5379
界刀	-8.53807
称称	-8.54096
夫置	-8.54281
釆受	-8.54449
力体	-8.54516
作性	-8.54517
域夫	-8.54733
辶決	-8.55601
営営営	-8.55715
主歴	-8.55743
局充	-8.55896
彐彐彐彐	-8.56282
削世	-8.56749
囗尸	-8.5679
進工	-8.56793
加彐	-8.5684
天主	-8.56891
主工	-8.57144
治王	-8.57144
域品	-8.5727
武彐	-8.57342
己進	-8.57367
主別	-8.57772
申申	-8.57911
製宀	-8.57961
奇尸	-8.57982
特特特特	-8.58178
種軍	-8.58187
屋典	-8.58288
豆時	-8.5831
亻送	-8.58358
愛天	-8.58382
豆種	-8.58438
野野	-8.58695
由弓	-8.59006
空由	-8.59159
由域	-8.59529
由爪	-8.59704
爪任	-8.59793
近干	-8.60097
己作	-8.60125
加置	-8.60202
主己	-8.60439
刂衣	-8.60491
決由	-8.60701
役軍	-8.60751
始始	-8.60851
戸計	-8.60986
刂穴	-8.60993
由崎	-8.61022
穴系	-8.61221
言言	-8.61304
天治	-8.61446
彐地	-8.61773
削度	-8.61891
奇別	-8.61929
収完	-8.62036
万計	-8.62082
心至	-8.62115
駅収	-8.62627
所奇	-8.62657
主欠	-8.6275
刃任	-8.62758
治爪	-8.6277
主弓	-8.62805
特駅	-8.62842
決舌	-8.6316
認活	-8.6329
決憂	-8.63907
歴任	-8.64033
囗囗囗	-8.64339
屋至	-8.64394
郡受	-8.64424
由囗	-8.64497
地地	-8.64609
完進	-8.64697
受世	-8.648
品受	-8.64853
尸地	-8.64912
界衣	-8.65114
至保	-8.65131
治愛	-8.65132
軍注	-8.65134
乙乙	-8.65197
王愛	-8.65312
活求	-8.65534
数機	-8.65586
駅己	-8.65713
主爪	-8.65756
氺空	-8.65874
域域彐	-8.65922
高馬	-8.66424
機性	-8.6657
認始	-8.666
数性	-8.66646
宀製	-8.66677
営時	-8.66755
求来	-8.66765
削活	-8.66823
世削	-8.67098
保認	-8.67144
時線	-8.67175
愛治	-8.67185
耳耳	-8.67206
松松	-8.67247
域域域	-8.67274
申工	-8.67334
辶束	-8.67636
正町	-8.67826
品度	-8.67857
受典	-8.67891
尸決	-8.68011
書辶	-8.68047
气工	-8.68068
充賞	-8.6812
注駅	-8.6817
舌衣	-8.69034
丶丶	-8.69476
穴刂	-8.69621
充刂	-8.69673
殳局	-8.6983
彐相	-8.69897
任空	-8.69978
表武	-8.70176
正衣	-8.70178
歴工	-8.70235
刃近	-8.70263
収屋	-8.70275
豆武	-8.70374
決体	-8.70382
工主	-8.70585
白役	-8.70695
豆豆豆	-8.70898
主申	-8.71095
申入	-8.71103
駅歴	-8.71285
彐王	-8.71427
決近	-8.7153
釆至	-8.71737
求保	-8.7178
奇郡	-8.71819
弓法	-8.71954
近亠	-8.71977
域営	-8.72098
別凵	-8.72155
广典	-8.72383
認亻	-8.72781
王天	-8.72907
奇地	-8.73021
加歴	-8.73146
決機	-8.73371
受亻	-8.73422
受除	-8.73535
工彐	-8.73627
送認	-8.73894
奇天	-8.73895
亦亦	-8.73906
彐決	-8.74164
域舌	-8.7449
角性	-8.74538
言世	-8.7476
工相	-8.75005
氺囗	-8.75011
報空	-8.75027
己刂	-8.75028
廴廴	-8.75097
駅刃	-8.75182
受奇	-8.75436
置域	-8.75593
弓主	-8.7568
書奇	-8.75767
万性	-8.75875
亠亠	-8.75995
性万	-8.76056
由書	-8.76112
加近	-8.76224
軍役	-8.76234
憂身	-8.76267
書所	-8.76324
軍計	-8.76622
工气	-8.76627
不不	-8.76666
心言	-8.76683
憂三	-8.76759
域域豆	-8.76796
系充	-8.7687
奇幾	-8.76931
体体体	-8.76968
計屋	-8.77015
刂賞	-8.77017
殳性	-8.77093
域白	-8.7713
機員	-8.77311
歴時	-8.77364
崎尸	-8.77433
欠進	-8.77512
舌刂	-8.77547
古賞	-8.78043
種尸	-8.78095
主崎	-8.78097
舌系	-8.78125
工種	-8.78148
舌賞	-8.78261
工爪	-8.78302
衣賞	-8.78436
正性	-8.78636
欠白	-8.78656
決書	-8.78725
奇書	-8.79069
近舌	-8.7929
別奇	-8.79575
爪入	-8.79665
任弓	-8.80022
界充	-8.80036
加進	-8.80087
置数	-8.80134
品削	-8.80181
彐際	-8.80205
高高	-8.8023
由近	-8.80293
夫豆	-8.80344
辶奇	-8.80396
夫彐彐	-8.80509
歴崎	-8.80667
由入	-8.80701
耳性	-8.80796
氺員	-8.80999
術彐	-8.81083
工白	-8.81102
愛奇	-8.81155
言郡	-8.8141
豆置	-8.8147
加武	-8.81505
心役	-8.81554
域歴	-8.81584
古界	-8.81893
囗軍	-8.81938
駅時	-8.82004
刂充	-8.82005
治治治	-8.82135
充局	-8.82192
明屋	-8.82421
亠近	-8.82439
郡言	-8.82483
削削	-8.82656
歴営	-8.82659
爪申	-8.82754
奇彐	-8.82771
白時役	-8.82807
舌凵	-8.82821
武穴	-8.8294
松夫	-8.83048
奇進	-8.83233
相刃	-8.83433
囗刃	-8.83471
特刃	-8.835
決幾	-8.83503
界古	-8.83633
衣廴	-8.83793
豆彐彐	-8.83837
活橋	-8.83887
釆野	-8.83975
対対	-8.84342
幾白	-8.84466
反機	-8.84648
身耂	-8.84725
反天	-8.84858
表刂	-8.85185
競競	-8.85198
競世	-8.85226
世奇	-8.85437
馬局	-8.85667
書尸	-8.85671
営役	-8.85693
王治	-8.85803
賞衣	-8.86091
界是	-8.86272
役特特	-8.86279
賞充	-8.86577
耂身	-8.86727
計殳	-8.86861
高殳	-8.86904
求活	-8.87025
憂刀	-8.8714
馬万	-8.87153
正廴	-8.87282
作局	-8.87365
舌廴	-8.87399
豆地	-8.87402
作系	-8.87612
別性	-8.87844
町寸	-8.87932
者称	-8.88126
点点	-8.8813
氺戸	-8.88146
特時	-8.88242
己幾	-8.883
宀営	-8.88383
干至	-8.8853
三体	-8.88551
機注	-8.88565
母戸	-8.88783
爪王	-8.8889
任戸	-8.88903
体身	-8.89251
己崎	-8.89425
橋統	-8.89439
置愛	-8.89606
安安	-8.89631
進役	-8.89731
氺三	-8.89774
海決	-8.8986
憂決	-8.90006
空反	-8.90063
受活	-8.90118
作町	-8.9028
至至受	-8.90572
治主	-8.90702
体種	-8.9078
称入	-8.90806
売意	-8.90846
由由由由	-8.90856
气气气	-8.91027
高戸	-8.91091
矢松	-8.91154
軍売	-8.91184
典世	-8.91247
称反	-8.9135
点古	-8.91451
囗憂	-8.91662
除夫	-8.91813
衣刂	-8.91841
愛王	-8.92162
正戸	-8.92175
海海	-8.92229
充衣	-8.92263
天機	-8.9231
界廴	-8.92703
奇辶	-8.9271
身記	-8.92854
活活活	-8.93027
乙廴	-8.93087
近甲	-8.93093
合合	-8.93167
廴古	-8.93249
耂耂耂	-8.93309
甲至	-8.93342
世心	-8.93412
夫松	-8.93542
者者者	-8.94181
員典	-8.94232
刃由由	-8.94278
不耳	-8.94421
認認認	-8.94796
气廴	-8.95223
記是	-8.95462
活度	-8.95775
囗体	-8.95999
法相	-8.96509
正刂	-8.96683
送橋	-8.96708
正武	-8.969
氺氺氺氺	-8.97002
刀賞	-8.97007
角町	-8.97018
乙再	-8.97046
充記	-8.97156
刃氺氺	-8.97186
彐域彐	-8.97293
合工	-8.97315
亻求	-8.97436
橋夫	-8.97438
正是	-8.97866
由由刃	-8.9788
矢来	-8.98033
受受受	-8.98185
角万	-8.98476
橋術	-8.98685
相相相	-8.98816
安書	-8.98858
爪弓	-8.98929
数凵	-8.98958
学学	-8.99294
弓空	-8.99555
送亻	-9.00035
憂憂憂	-9.0008
域豆彐	-9.00179
彐彐彐彐彐	-9.00274
是廴	-9.00496
空報	-9.00734
治置	-9.00974
治豆	-9.00988
吏吏	-9.01076
松甲	-9.0117
天所	-9.01202
報殳	-9.01265
爪艮	-9.01283
耂充	-9.01392
認矢	-9.01572
作気	-9.01751
古乙	-9.01973
賞再	-9.02049
囗辶	-9.02133
受度	-9.02258
舌是	-9.02423
愛所	-9.0249
衣是	-9.03188
所所所	-9.0319
橋橋	-9.03542
刀古	-9.03574
舌古	-9.03625
弓相	-9.0374
辶凵	-9.04136
乙刂	-9.04316
角耳	-9.04541
局局局	-9.04716
明意	-9.05097
乙賞	-9.0521
彐夫彐	-9.05245
古廴	-9.05305
気耳	-9.05355
相工	-9.05462
角反	-9.05766
气刂	-9.05867
弓矛	-9.05907
品典	-9.06141
天愛	-9.0627
保活	-9.06369
角局	-9.07606
特役特	-9.07732
所反	-9.08121
受橋	-9.08181
橋松	-9.08193
所愛	-9.08222
寸吏	-9.08287
入入入	-9.08378
