<unk>	0
<s>	0
</s>	0
進	-4.46918
由	-4.49366
彐	-4.5281
穴	-4.55941
歴	-4.60083
域	-4.60488
己	-4.62301
崎	-4.62482
豆	-4.64272
主	-4.66211
近	-4.67503
刃	-4.69791
決	-4.70542
奇	-4.72649
機	-4.75319
員	-4.75609
舌	-4.8241
充	-4.83535
計	-4.83709
数	-4.83995
爪	-4.84033
系	-4.85495
尸	-4.88225
工	-4.89643
白	-4.89821
界	-4.90802
軍	-4.92387
屋	-4.92809
海	-4.92912
加	-4.92952
氺	-4.93674
任	-4.94476
幾	-4.96517
営	-4.96844
刂	-4.98235
万	-4.98614
夫	-4.99011
収	-5.01686
入	-5.01788
可	-5.03256
書	-5.03348
種	-5.03772
置	-5.04085
欠	-5.0445
地	-5.04615
作	-5.04741
完	-5.05119
別	-5.05554
武	-5.06768
性	-5.06842
衣	-5.07105
際	-5.0721
言	-5.0722
干	-5.10826
正	-5.12659
王	-5.13592
局	-5.1403
特	-5.14409
母	-5.16847
空	-5.18398
役	-5.19295
丶	-5.19429
申	-5.19492
天	-5.20201
時	-5.21162
刀	-5.24753
治	-5.2624
囗	-5.26439
賞	-5.26882
郡	-5.27011
記	-5.27264
相	-5.27268
反	-5.27392
身	-5.279
線	-5.29216
学	-5.30096
角	-5.30527
巳	-5.30757
競	-5.31532
駅	-5.32549
品	-5.32702
亠	-5.34164
廴	-5.35015
弓	-5.35985
戸	-5.36763
対	-5.38219
体	-5.3836
表	-5.39432
心	-5.39957
力	-5.39979
受	-5.41205
憂	-5.41262
明	-5.41403
削	-5.42057
中	-5.4276
立	-5.43088
殳	-5.43257
辶	-5.44252
除	-5.44402
究	-5.45372
町	-5.46698
愛	-5.47011
古	-5.50341
松	-5.51359
業	-5.51428
釆	-5.51626
矛	-5.53324
气	-5.55599
統	-5.56042
青	-5.57403
点	-5.5819
保	-5.58422
馬	-5.5881
気	-5.59208
合	-5.59267
注	-5.60649
売	-5.60677
甲	-5.60783
高	-5.61627
耂	-5.62474
所	-5.62551
至	-5.64085
凵	-5.64393
意	-5.69235
不	-5.69967
橋	-5.70519
典	-5.72849
在	-5.73834
亻	-5.74851
世	-5.75004
術	-5.76077
乙	-5.76294
是	-5.77021
始	-5.78009
艮	-5.78097
報	-5.79199
度	-5.81748
再	-5.82321
称	-5.86225
耳	-5.86698
广	-5.87495
男	-5.87863
者	-5.88235
卜	-5.89377
束	-5.92099
宀	-5.93061
関	-5.93882
三	-5.94488
安	-5.96292
罒	-5.97533
来	-5.99494
求	-5.99785
法	-6.00344
製	-6.0113
寸	-6.02948
▁	-6.03373
発	-6.05295
野	-6.07304
吏	-6.09842
亦	-6.12341
彐彐	-6.14418
矢	-6.15739
由由	-6.18238
家	-6.20684
前	-6.26523
送	-6.28508
他	-6.31201
認	-6.33562
活	-6.36766
勺	-6.50337
奇奇	-6.57489
決決	-6.57746
鉄	-6.60777
刃刃	-6.60964
去	-6.6461
氺氺	-6.65111
域彐	-6.68141
弋	-6.68643
主主	-6.69516
域域	-6.76758
受受	-6.86107
域豆	-6.88323
豆彐	-6.88529
特特	-6.91514
工工	-7.02137
機機	-7.02276
豆豆	-7.03934
至至	-7.04727
刃氺	-7.08661
営営	-7.11544
至受	-7.12659
置置	-7.16973
尸尸	-7.19067
夫彐	-7.19394
憂憂	-7.22217
典典	-7.22935
囗囗	-7.2408
局局	-7.25265
相相	-7.31451
歴由	-7.34476
爪爪	-7.35302
進進	-7.35535
主彐	-7.37212
近近	-7.38413
計計	-7.39261
天天	-7.39388
刂刂	-7.40303
時時	-7.4031
進域	-7.4144
刃由	-7.41885
白時	-7.43125
彐彐彐	-7.43272
域近	-7.45039
入入	-7.45367
由彐	-7.46055
空空	-7.47173
近域	-7.49413
種種	-7.51609
由刃	-7.53689
時営	-7.5391
決氺	-7.54284
員収	-7.54354
所所	-7.54735
役特	-7.55471
典受	-7.55806
注注	-7.58033
反反	-7.58531
近豆	-7.58819
治治	-7.58855
世受	-7.59438
歴歴	-7.60655
書書	-7.60695
役役	-7.60851
白白	-7.62064
气气	-7.62137
刃彐	-7.62654
刃憂	-7.63078
充充	-7.64182
収収	-7.64296
世世	-7.66548
体体	-7.67123
由軍	-7.68043
近彐	-7.68361
活認	-7.69385
域刃	-7.70341
矛矛	-7.70445
氺凵	-7.70656
豆域	-7.70841
主機	-7.7143
歴軍	-7.71778
認認	-7.72889
完完	-7.73176
員完	-7.73297
数数	-7.73399
幾品	-7.74769
収典	-7.75841
耂耂	-7.75898
求求	-7.76164
由由由	-7.76466
加加	-7.76513
時役	-7.76785
豆近	-7.76867
域決	-7.7877
完収	-7.79419
至典	-7.79532
束束	-7.79691
憂氺	-7.82524
度送	-7.83328
来求	-7.83345
活活	-7.83355
在在	-7.84206
凵凵	-7.84489
除除	-7.85776
域由	-7.86768
駅白	-7.87
王王	-7.8713
決刃	-7.8724
囗決	-7.87595
駅駅	-7.87654
進歴	-7.8775
始活	-7.87836
心心	-7.88685
主近	-7.88959
夫夫	-7.89449
者者	-7.90138
除品	-7.90223
究究	-7.90472
主由	-7.90625
発認	-7.90885
武武	-7.91228
営特	-7.91373
奇奇奇	-7.91376
夫域	-7.91839
決決決	-7.92124
郡世	-7.92476
屋世	-7.93012
豆白	-7.93017
進豆	-7.93185
刃刃刃	-7.93889
崎豆	-7.95396
系系	-7.95403
求発	-7.96458
認発	-7.9663
送送	-7.97051
由歴	-7.97169
三三	-7.97447
加域	-7.97639
奇近	-7.97641
彐別	-7.97696
営駅	-7.98105
界界	-7.98137
由氺	-7.98524
発求	-7.98603
進近	-7.98638
宀宀	-7.98771
域幾	-7.99264
主域	-7.99357
夫甲	-7.99625
郡典	-8.00535
憂刃	-8.0162
松来	-8.01629
除彐	-8.01701
認求	-8.02233
前前	-8.02265
特特特	-8.03034
活送	-8.0343
性性	-8.03702
表表	-8.03736
入主	-8.03926
身身	-8.0395
送活	-8.04049
正正	-8.04065
氺決	-8.0414
王所	-8.042
奇言	-8.04918
決域	-8.05797
始送	-8.0589
主穴	-8.06087
辶辶	-8.0643
員員	-8.0735
囗書	-8.07656
認活	-8.08029
愛愛	-8.08064
収至	-8.08099
崎白	-8.08107
軍軍	-8.08125
卜卜	-8.08169
白豆	-8.08515
广广	-8.08721
爪主	-8.09415
反主	-8.09481
発活	-8.09753
气相	-8.09785
置書	-8.09978
欠工	-8.10229
馬馬	-8.10428
幾巳	-8.10437
世至	-8.10497
由別	-8.10761
亻活	-8.1153
機別	-8.11687
弓弓	-8.11971
刃種	-8.12339
完典	-8.12735
決囗	-8.12936
主主主	-8.13038
馬性	-8.13787
穴穴	-8.14287
典至	-8.14673
屋屋	-8.14973
刃相	-8.15358
始認	-8.15602
橋除	-8.15817
工工工	-8.15827
刀刀	-8.15836
主入	-8.15961
求認	-8.16208
賞賞	-8.16275
彐主	-8.16749
己白	-8.16828
彐弓	-8.17399
氺特	-8.17423
幾域	-8.18161
囗氺	-8.18187
度度	-8.18365
豆尸	-8.18431
古古	-8.18452
郡至	-8.19007
近白	-8.19178
置尸	-8.19287
賞刂	-8.19316
特役	-8.19331
氺氺氺	-8.19451
主豆	-8.19532
駅白時	-8.1959
度活	-8.19723
製製	-8.19861
亻認	-8.19981
活発	-8.20094
刃軍	-8.20472
亠釆	-8.20782
尸書	-8.21285
決彐	-8.21354
天奇	-8.21425
寸寸	-8.21464
工刃	-8.21558
工由	-8.21674
置彐	-8.21892
売売	-8.2285
相气	-8.22983
除度	-8.23038
時軍	-8.23232
域置	-8.23558
幾幾	-8.24669
特特特特	-8.24679
白線	-8.2483
艮艮	-8.2492
別別	-8.25126
別機	-8.25432
橋度	-8.25438
崎崎	-8.25448
亠甲	-8.2597
典削	-8.26494
進白	-8.26612
囗由	-8.26823
由尸	-8.26974
己己	-8.27194
至奇	-8.27218
屋受	-8.27319
欠欠	-8.27833
機穴	-8.29482
万万	-8.29807
局置	-8.30102
受保	-8.30617
意意	-8.30789
氺相	-8.30962
歴種	-8.31064
是古	-8.31134
決尸	-8.31215
典品	-8.31721
度始	-8.31749
受削	-8.31785
時特	-8.31812
再再	-8.31853
活始	-8.31985
線時	-8.32643
送始	-8.32766
所天	-8.32836
時心	-8.32908
弓反	-8.33154
由任	-8.33269
刃際	-8.33279
明明	-8.33546
除統	-8.33711
種任	-8.33808
夫近	-8.34526
送度	-8.34549
郡郡	-8.34848
保受	-8.34921
収郡	-8.35418
馬殳	-8.35502
己郡	-8.35658
削受	-8.35889
発発	-8.35945
中中	-8.36128
刂舌	-8.363
関関	-8.36316
言心	-8.36339
至世	-8.36834
来認	-8.36998
町町	-8.37235
称者	-8.3763
削送	-8.3771
体憂	-8.37771
加豆	-8.38023
囗囗囗	-8.38033
線線	-8.38819
罒罒	-8.39477
体決	-8.40011
古刂	-8.40027
角角	-8.40226
地局	-8.40291
保求	-8.40952
己舌	-8.41084
来来	-8.41567
相法	-8.41617
受至	-8.42399
言至	-8.42991
心世	-8.44154
収世	-8.44837
三憂	-8.44994
世典	-8.45065
天反	-8.45699
機機機	-8.46487
品世	-8.4684
衣衣	-8.47489
置置置	-8.47598
軍駅	-8.47977
法法	-8.48011
域彐彐	-8.48657
意广	-8.48912
正古	-8.49195
気気	-8.49736
乙古	-8.4986
来発	-8.49895
求来	-8.50015
殳殳	-8.50414
戸戸	-8.51239
幾統	-8.52022
