<unk>	0
<s>	0
</s>	0
由	-4.28784
域	-4.34401
彐	-4.37501
主	-4.39781
豆	-4.39893
進	-4.42855
歴	-4.4572
刃	-4.46755
近	-4.48396
決	-4.51297
穴	-4.52282
己	-4.57042
崎	-4.57847
白	-4.60288
奇	-4.67893
機	-4.68003
員	-4.70743
軍	-4.71931
尸	-4.77904
氺	-4.78618
数	-4.8024
加	-4.81745
幾	-4.82363
系	-4.83602
舌	-4.83634
夫	-4.83706
工	-4.84276
屋	-4.84304
爪	-4.87115
別	-4.8834
界	-4.88693
充	-4.90375
計	-4.90552
置	-4.90725
営	-4.93131
収	-4.9316
任	-4.94696
刂	-4.95273
完	-4.9646
書	-4.97905
万	-4.98321
欠	-4.99338
種	-4.99472
海	-4.99654
性	-4.99677
入	-4.99937
郡	-5.02072
言	-5.02362
武	-5.02505
王	-5.03407
特	-5.04648
正	-5.06027
囗	-5.06293
衣	-5.07407
地	-5.07934
時	-5.08316
可	-5.09995
際	-5.10183
局	-5.10621
作	-5.11481
相	-5.12524
役	-5.12662
天	-5.15194
干	-5.17566
賞	-5.18399
線	-5.18509
駅	-5.20055
反	-5.21063
刀	-5.21164
弓	-5.21392
空	-5.22041
削	-5.22476
身	-5.22731
除	-5.23289
母	-5.23591
受	-5.23904
品	-5.24178
至	-5.24892
丶	-5.26172
申	-5.2623
古	-5.26854
憂	-5.26917
角	-5.28613
亠	-5.30378
心	-5.3084
世	-5.30847
治	-5.31538
巳	-5.31573
表	-5.32867
記	-5.34008
体	-5.34573
戸	-5.35239
究	-5.36209
殳	-5.36329
学	-5.36838
辶	-5.37419
明	-5.37916
競	-5.38277
力	-5.38616
馬	-5.39123
中	-5.39396
愛	-5.40038
廴	-5.4176
度	-5.42361
町	-5.43051
保	-5.4391
典	-5.44875
対	-5.44962
气	-5.4794
立	-5.49829
松	-5.50232
釆	-5.51809
統	-5.51978
甲	-5.52482
所	-5.53641
売	-5.53852
亻	-5.55074
気	-5.5556
意	-5.57144
業	-5.58167
始	-5.59874
矛	-5.60118
橋	-5.62062
注	-5.63938
青	-5.64146
来	-5.64491
点	-5.64935
是	-5.65161
合	-5.66005
乙	-5.66748
耂	-5.67178
高	-5.68373
广	-5.68612
艮	-5.69183
凵	-5.71483
称	-5.73505
報	-5.7375
再	-5.73798
卜	-5.75885
発	-5.76455
求	-5.76607
不	-5.76715
活	-5.78452
在	-5.8062
製	-5.81658
罒	-5.81839
耳	-5.82473
術	-5.82817
法	-5.84162
関	-5.84326
者	-5.85888
野	-5.92635
宀	-5.93777
三	-5.9383
男	-5.94605
束	-5.95786
認	-5.96912
送	-5.99873
安	-6.03037
亦	-6.06169
寸	-6.07441
▁	-6.10137
彐彐	-6.12151
吏	-6.16584
由由	-6.18014
矢	-6.22483
前	-6.24109
家	-6.27427
他	-6.37946
主主	-6.49244
域域	-6.49279
勺	-6.57084
域彐	-6.58949
決決	-6.60278
奇奇	-6.60802
刃刃	-6.62009
氺氺	-6.66519
鉄	-6.67524
去	-6.71357
工工	-6.74166
弋	-6.75389
機機	-6.80607
域豆	-6.83075
豆豆	-6.85166
特特	-6.86547
受受	-6.89433
営営	-6.92557
豆彐	-6.92716
置置	-6.93245
囗囗	-6.9515
至至	-6.97017
尸尸	-6.9744
至受	-7.03062
白時	-7.08786
刃氺	-7.09185
活活	-7.20054
典典	-7.22005
憂憂	-7.24121
夫彐	-7.2538
所所	-7.25672
注注	-7.29333
局局	-7.29646
認認	-7.30977
相相	-7.31178
刃由	-7.3363
歴由	-7.33721
近近	-7.34058
治治	-7.36654
役特	-7.37547
气气	-7.38349
体体	-7.39552
主彐	-7.40408
進進	-7.41114
爪爪	-7.41216
時時	-7.4123
天天	-7.43034
彐彐彐	-7.43561
刂刂	-7.44128
認活	-7.44191
由由由	-7.44756
計計	-7.45371
進域	-7.45913
域近	-7.47098
束束	-7.48196
近域	-7.49412
典受	-7.50458
入入	-7.50845
空空	-7.52279
世受	-7.52464
耂耂	-7.53078
由彐	-7.55188
求求	-7.552
活認	-7.55206
決氺	-7.56001
種種	-7.56145
始活	-7.56217
発認	-7.58049
役役	-7.58912
刃憂	-7.59163
時営	-7.59474
者者	-7.60148
員収	-7.60473
反反	-7.61115
世世	-7.6264
書書	-7.63383
来求	-7.63432
認発	-7.63831
収収	-7.66902
度送	-7.6791
充充	-7.70091
完完	-7.71187
至典	-7.71191
収典	-7.74781
