<unk>	0
<s>	0
</s>	0
穴	-4.67498
進	-4.69319
崎	-4.71832
歴	-4.72842
員	-4.7326
由	-4.76238
己	-4.77609
近	-4.84902
域	-4.84973
計	-4.85732
豆	-4.86645
彐	-4.873
海	-4.88927
刃	-4.90232
系	-4.90996
数	-4.92384
決	-4.93834
屋	-4.9558
可	-4.95795
機	-4.9614
主	-4.96719
幾	-4.9938
充	-4.99414
際	-4.99572
爪	-4.99641
尸	-5.01016
軍	-5.015
万	-5.01577
完	-5.02279
欠	-5.03706
界	-5.0378
加	-5.05812
入	-5.067
白	-5.075
別	-5.07577
収	-5.0762
氺	-5.07875
舌	-5.08253
干	-5.08415
営	-5.10961
作	-5.11253
種	-5.11297
任	-5.11599
母	-5.1166
夫	-5.13314
地	-5.1359
武	-5.13622
奇	-5.13967
言	-5.14577
丶	-5.17728
特	-5.18659
書	-5.20075
刂	-5.20979
工	-5.23515
置	-5.23547
局	-5.23635
正	-5.24068
性	-5.25551
記	-5.27055
巳	-5.27196
学	-5.27372
刀	-5.27994
郡	-5.28112
線	-5.28206
衣	-5.28405
空	-5.30698
相	-5.30849
役	-5.31594
王	-5.32245
身	-5.33558
時	-5.34697
天	-5.34817
申	-5.35227
中	-5.35243
反	-5.35269
角	-5.3532
立	-5.3563
力	-5.36369
対	-5.36754
競	-5.36886
明	-5.36896
究	-5.37856
表	-5.38212
品	-5.39692
亠	-5.43032
業	-5.4397
心	-5.44502
囗	-5.45582
治	-5.46421
除	-5.47218
戸	-5.47592
削	-5.49504
矛	-5.49828
青	-5.49947
体	-5.53513
殳	-5.53902
釆	-5.5536
町	-5.56878
統	-5.57355
憂	-5.57682
賞	-5.58204
气	-5.58575
駅	-5.59095
売	-5.59793
保	-5.60536
点	-5.61417
合	-5.62
馬	-5.62114
甲	-5.62283
廴	-5.62409
弓	-5.62481
気	-5.62705
意	-5.64944
耂	-5.6557
在	-5.67834
松	-5.69476
辶	-5.69729
受	-5.70871
注	-5.71416
古	-5.71812
凵	-5.7229
愛	-5.73406
艮	-5.74236
高	-5.75307
不	-5.75541
所	-5.76242
男	-5.80406
術	-5.8042
至	-5.80629
亻	-5.81434
卜	-5.81883
始	-5.82176
者	-5.84692
再	-5.86237
報	-5.87646
罒	-5.8999
関	-5.9035
乙	-5.9152
典	-5.92042
广	-5.92212
来	-5.94744
束	-5.94882
▁	-5.95944
称	-5.96041
度	-5.96453
耳	-5.9717
発	-5.97702
製	-5.99302
橋	-6.0004
是	-6.01654
法	-6.02903
世	-6.03066
宀	-6.035
求	-6.03834
安	-6.04291
三	-6.05895
寸	-6.08692
亦	-6.09287
野	-6.09388
家	-6.13231
前	-6.20759
由由	-6.23711
吏	-6.23751
他	-6.23752
彐彐	-6.24476
送	-6.30524
矢	-6.37808
勺	-6.42888
認	-6.4841
鉄	-6.53328
去	-6.57164
活	-6.59976
弋	-6.61194
奇奇	-6.63742
決決	-6.66165
域域	-6.68544
主主	-6.72139
氺氺	-6.73944
刃刃	-6.75471
域彐	-6.76136
特特	-6.87794
機機	-6.98354
豆彐	-7.0227
工工	-7.04236
営営	-7.08063
至至	-7.09786
域豆	-7.12435
置置	-7.13101
尸尸	-7.14338
豆豆	-7.20361
至受	-7.21426
受受	-7.22263
囗囗	-7.2257
刃氺	-7.24457
進進	-7.31664
近近	-7.3274
計計	-7.34429
刂刂	-7.35812
天天	-7.35836
典典	-7.38374
歴由	-7.39539
憂憂	-7.40476
彐彐彐	-7.40854
域近	-7.40947
局局	-7.41558
進域	-7.41857
主彐	-7.43408
夫彐	-7.45215
種種	-7.46167
時時	-7.47934
由彐	-7.49461
相相	-7.50421
員収	-7.50521
近域	-7.51173
爪爪	-7.52617
注注	-7.52961
所所	-7.53683
役役	-7.5439
歴歴	-7.56337
气气	-7.56792
治治	-7.57077
書書	-7.58031
域刃	-7.58618
収収	-7.5885
氺凵	-7.61404
空空	-7.61949
充充	-7.61979
近彐	-7.62046
時営	-7.62141
世世	-7.62307
近豆	-7.62737
由軍	-7.64028
入入	-7.64255
体体	-7.65078
主機	-7.65337
完完	-7.66848
歴軍	-7.6687
決氺	-7.67152
員完	-7.67961
世受	-7.68143
刃彐	-7.68626
数数	-7.69021
収典	-7.69343
白白	-7.69464
耂耂	-7.6994
加加	-7.71489
反反	-7.71654
豆近	-7.72553
刃憂	-7.73652
豆域	-7.73787
白時	-7.7402
刃由	-7.74338
至典	-7.74362
完収	-7.74665
幾品	-7.75271
由由由	-7.76551
凵凵	-7.78855
束束	-7.79107
決刃	-7.79347
除除	-7.80371
典受	-7.81008
役特	-7.81202
囗決	-7.81852
駅白	-7.8208
域由	-7.82156
時役	-7.82253
究究	-7.83386
者者	-7.83706
駅駅	-7.83776
由刃	-7.83964
加域	-7.84285
奇近	-7.84514
憂氺	-7.8567
域決	-7.86588
域幾	-7.86761
主由	-7.87268
武武	-7.87276
主域	-7.87281
王王	-7.87315
矛矛	-7.87711
夫夫	-7.87746
郡世	-7.8829
主近	-7.89065
屋世	-7.89322
夫域	-7.9016
系系	-7.90173
彐別	-7.9092
三三	-7.93629
進歴	-7.9379
豆白	-7.9407
決域	-7.94624
郡典	-7.94965
宀宀	-7.95739
営特	-7.97666
表表	-7.98055
憂刃	-7.98364
界界	-7.98573
氺決	-7.99088
夫甲	-7.99343
主穴	-7.99704
進豆	-8.00539
心心	-8.00687
収至	-8.00762
由氺	-8.00811
卜卜	-8.00904
性性	-8.01081
身身	-8.01415
除品	-8.01555
正正	-8.01635
由歴	-8.02019
認認	-8.02815
崎豆	-8.0307
气相	-8.03092
王所	-8.03504
近進	-8.03792
員員	-8.03826
特特特	-8.04226
幾巳	-8.04266
営駅	-8.04301
活活	-8.04324
進近	-8.04468
广广	-8.0476
世至	-8.05131
入主	-8.05939
始活	-8.06092
奇言	-8.06117
馬馬	-8.06617
馬性	-8.06835
由別	-8.07027
反主	-8.07042
完典	-8.07158
辶辶	-8.07316
軍軍	-8.07478
主入	-8.07592
豆尸	-8.08197
工刃	-8.08436
置書	-8.08665
彐主	-8.08763
刀刀	-8.09031
在在	-8.09084
囗書	-8.09144
機別	-8.09324
欠工	-8.09681
弓弓	-8.09808
置尸	-8.101
愛愛	-8.10329
奇奇奇	-8.10397
刃種	-8.10693
刃相	-8.10743
典至	-8.11068
氺特	-8.11141
屋屋	-8.11439
穴穴	-8.11607
郡至	-8.11818
幾域	-8.12673
決囗	-8.12786
求発	-8.13235
度送	-8.13811
彐弓	-8.13908
白豆	-8.14005
域崎	-8.14095
爪主	-8.14466
製製	-8.15022
除度	-8.15035
近白	-8.15092
工由	-8.15883
氺氺氺	-8.15995
奇豆	-8.16611
橋除	-8.16887
囗氺	-8.16919
幾幾	-8.17232
決彐	-8.17477
主豆	-8.17931
崎白	-8.18091
艮艮	-8.18148
由主	-8.18204
古古	-8.18211
賞賞	-8.1838
売売	-8.18432
始認	-8.18926
彐由	-8.18951
機穴	-8.1965
認発	-8.19739
崎崎	-8.19841
決決決	-8.199
由尸	-8.20035
置彐	-8.20077
彐任	-8.20411
寸寸	-8.2046
亻活	-8.20676
賞刂	-8.20831
別別	-8.20852
別機	-8.20894
氺相	-8.21007
始送	-8.21015
欠欠	-8.21399
松来	-8.21553
相气	-8.21657
白線	-8.21965
前前	-8.22031
域置	-8.22329
己己	-8.22628
特役	-8.23516
天奇	-8.23669
歴種	-8.23745
刃軍	-8.24
奇白	-8.24192
活認	-8.24347
決尸	-8.24394
己郡	-8.25264
亠甲	-8.25718
意意	-8.25748
除統	-8.25916
囗由	-8.26138
亻認	-8.2627
刃刃刃	-8.26386
進白	-8.26475
再再	-8.26793
来求	-8.26859
万万	-8.26997
除彐	-8.27112
明明	-8.27309
線時	-8.27516
尸書	-8.27516
弓反	-8.27764
進由	-8.27794
己白	-8.28552
亠釆	-8.28942
局置	-8.29154
由任	-8.29192
中中	-8.29292
収郡	-8.29312
関関	-8.29381
彐機	-8.29739
加豆	-8.30078
来認	-8.30277
白域	-8.30442
種任	-8.3053
刃際	-8.30586
典削	-8.30624
郡郡	-8.30926
是古	-8.30946
彐夫	-8.30955
送送	-8.31055
受保	-8.31123
所天	-8.31149
屋受	-8.31152
認求	-8.31415
加刃	-8.31948
時軍	-8.32241
刃決	-8.32322
罒罒	-8.32408
己舌	-8.32456
駅営	-8.3313
由機	-8.33245
求認	-8.33561
受削	-8.33622
時心	-8.33697
至奇	-8.34029
至世	-8.34133
線線	-8.34174
主主主	-8.34262
発求	-8.34489
員進	-8.34511
氺機	-8.34534
近由	-8.34633
求求	-8.34642
馬殳	-8.34647
駅白時	-8.34955
豆穴	-8.35446
送始	-8.35752
町町	-8.35793
称者	-8.35809
己主	-8.35872
言至	-8.35894
己域	-8.35972
軍特	-8.36294
豆崎	-8.36304
度始	-8.36398
地局	-8.36465
近刃	-8.3699
保受	-8.3711
彐数	-8.37225
書囗	-8.37626
角角	-8.37725
置王	-8.37745
古刂	-8.382
奇決	-8.38202
特営	-8.38338
削受	-8.38416
界賞	-8.38459
活送	-8.38467
受至	-8.38634
時特	-8.38696
保求	-8.39
削送	-8.3959
彐舌	-8.39983
機機機	-8.4024
彐除	-8.40363
来来	-8.40365
刂舌	-8.40451
近主	-8.4046
送度	-8.40559
体憂	-8.40628
収進	-8.40786
品世	-8.40854
己収	-8.41102
工申	-8.41211
己穴	-8.41259
発活	-8.4133
活始	-8.4137
置置置	-8.41399
近穴	-8.41428
駅進	-8.415
氺刃	-8.41717
豆由	-8.41846
体尸	-8.41851
正古	-8.41857
天反	-8.41891
書数	-8.41901
決穴	-8.42075
夫亠	-8.42481
収世	-8.42699
白主	-8.42856
相法	-8.43064
橋度	-8.43383
加種	-8.43567
心世	-8.43766
典品	-8.43869
彐刃	-8.43923
彐氺	-8.44123
発認	-8.44152
幾統	-8.44215
域彐彐	-8.44432
来発	-8.44477
法法	-8.44526
界刂	-8.44799
歴爪	-8.44822
由王	-8.44848
任任	-8.4499
工入	-8.45012
世典	-8.45112
乙古	-8.4517
意广	-8.45385
白進	-8.45402
奇由	-8.45503
度度	-8.45546
夫近	-8.45611
工工工	-8.45733
気気	-8.4586
活発	-8.45881
衣衣	-8.46229
域進	-8.46342
己系	-8.4643
奇崎	-8.46907
域統	-8.47006
氺注	-8.47018
舌舌	-8.47077
豆刃	-8.471
進刃	-8.47136
発発	-8.47236
豆営	-8.47322
競心	-8.4734
数局	-8.47494
置豆	-8.47592
域巳	-8.47702
体決	-8.47789
活亻	-8.48134
彐穴	-8.48209
戸戸	-8.48328
歴刃	-8.48721
三憂	-8.48796
穴衣	-8.4919
奇置	-8.49302
氺憂	-8.49544
尸尸尸	-8.49617
崎彐	-8.49717
豆進	-8.49977
送活	-8.50043
報報	-8.50095
営宀	-8.50163
歴役	-8.50486
度活	-8.50566
時白	-8.50613
豆舌	-8.50652
機彐	-8.50661
充系	-8.5073
主進	-8.50842
工歴	-8.51089
是是	-8.51259
注注注	-8.51343
軍駅	-8.51343
罒局	-8.51351
言心	-8.51378
力力	-8.51595
殳殳	-8.51624
野空	-8.51706
機由	-8.52353
決辶	-8.52486
線白	-8.52622
前駅	-8.53298
称称	-8.53675
弓機	-8.53697
置地	-8.5386
奇域	-8.5391
気町	-8.54154
界刀	-8.54179
彐域	-8.54213
力体	-8.54792
釆受	-8.54935
域尸	-8.54976
幾崎	-8.55247
作性	-8.55399
夫置	-8.55421
進時	-8.55447
奇尸	-8.55737
営営営	-8.5591
愛天	-8.56253
奇別	-8.56581
彐彐彐彐	-8.56678
局充	-8.56843
削世	-8.57075
辶決	-8.57153
囗尸	-8.57194
特特特特	-8.57752
治王	-8.57865
域夫	-8.57875
天主	-8.58169
主別	-8.58237
申申	-8.58355
製宀	-8.58376
加彐	-8.58437
武彐	-8.58445
屋典	-8.58853
種軍	-8.58861
亻送	-8.58968
主歴	-8.59039
野野	-8.59057
由爪	-8.59447
域品	-8.59593
由弓	-8.59723
主工	-8.59902
進工	-8.60121
認活	-8.60485
空由	-8.60504
豆種	-8.60505
近干	-8.60693
爪任	-8.61004
言言	-8.61105
役軍	-8.61189
刂衣	-8.61413
戸計	-8.61491
主己	-8.61586
決由	-8.61681
加置	-8.6186
天治	-8.61989
治爪	-8.62073
始始	-8.62188
削度	-8.62234
豆時	-8.62306
由域	-8.62359
穴系	-8.6249
心至	-8.62739
己作	-8.62876
収完	-8.62945
己進	-8.63158
刂穴	-8.63229
万計	-8.63305
彐地	-8.63414
駅収	-8.63416
主弓	-8.63498
刃任	-8.63681
特駅	-8.63698
所奇	-8.63698
乙乙	-8.64142
主欠	-8.64224
決舌	-8.64383
歴任	-8.64505
囗囗囗	-8.64594
決憂	-8.64651
屋至	-8.64926
品受	-8.65154
由囗	-8.65187
由崎	-8.65196
主爪	-8.65219
地地	-8.65343
駅己	-8.65552
郡受	-8.65565
界衣	-8.65612
軍注	-8.65643
至保	-8.65687
受世	-8.65774
活求	-8.66034
治愛	-8.66265
尸地	-8.6644
王愛	-8.66457
辶束	-8.66544
愛治	-8.66562
域域彐	-8.66563
時線	-8.66627
削活	-8.66751
高馬	-8.66755
数機	-8.66895
氺空	-8.67143
宀製	-8.67224
機性	-8.6748
耳耳	-8.67534
完進	-8.6757
数性	-8.67592
認始	-8.67604
松松	-8.67747
品度	-8.68022
世削	-8.6803
保認	-8.68086
求来	-8.68111
正町	-8.68413
注駅	-8.68549
書辶	-8.68626
営時	-8.68734
受典	-8.68823
申工	-8.68865
舌衣	-8.69049
域域域	-8.69102
充賞	-8.69294
丶丶	-8.69744
白役	-8.6984
气工	-8.70114
彐相	-8.70363
任空	-8.70413
表武	-8.70636
豆豆豆	-8.70664
工相	-8.70899
正衣	-8.70983
穴刂	-8.70983
収屋	-8.71056
殳局	-8.71125
決体	-8.71387
充刂	-8.71562
申入	-8.71882
歴工	-8.72025
求保	-8.72152
奇地	-8.72194
釆至	-8.72205
主申	-8.7232
王天	-8.72334
弓法	-8.72352
奇郡	-8.72671
豆武	-8.72824
尸決	-8.72914
駅歴	-8.72928
工气	-8.72985
彐王	-8.73135
認亻	-8.7314
別凵	-8.73142
广典	-8.7315
工主	-8.73251
近亠	-8.73251
亦亦	-8.74291
決機	-8.74341
受除	-8.74492
言世	-8.74786
受亻	-8.74809
決近	-8.74823
送認	-8.7487
奇天	-8.75297
廴廴	-8.75329
角性	-8.75497
工彐	-8.75595
報空	-8.75598
加歴	-8.75602
置域	-8.75824
受奇	-8.76097
域営	-8.76428
亠亠	-8.7646
駅刃	-8.76697
性万	-8.7675
域域豆	-8.76779
憂身	-8.76781
氺囗	-8.76922
体体体	-8.7693
弓主	-8.76973
万性	-8.76974
不不	-8.77129
書所	-8.77375
憂三	-8.77376
軍役	-8.77651
殳性	-8.77751
書奇	-8.77869
工爪	-8.77958
軍計	-8.78002
舌刂	-8.7806
心言	-8.78153
計屋	-8.78158
系充	-8.78191
刂賞	-8.78275
己刂	-8.78452
愛奇	-8.78538
舌賞	-8.78579
崎尸	-8.78696
舌系	-8.7878
古賞	-8.79009
衣賞	-8.79012
加近	-8.79137
工種	-8.79193
域舌	-8.79196
種尸	-8.7922
言郡	-8.79304
奇幾	-8.79546
歴時	-8.79552
欠白	-8.7958
正性	-8.7968
由書	-8.79755
機員	-8.80069
任弓	-8.8029
欠進	-8.80313
品削	-8.80542
高高	-8.80561
界充	-8.80655
置数	-8.80719
奇書	-8.80753
決書	-8.80758
夫豆	-8.80783
夫彐彐	-8.80921
近舌	-8.81091
辶奇	-8.81153
耳性	-8.81238
爪入	-8.81427
主崎	-8.81897
術彐	-8.8195
囗軍	-8.82243
治治治	-8.82476
古界	-8.82499
心役	-8.8255
工白	-8.82667
加武	-8.82691
削削	-8.82984
白時役	-8.83085
由入	-8.8309
舌凵	-8.8317
亠近	-8.83304
明屋	-8.83588
加進	-8.83704
松夫	-8.83776
爪申	-8.83882
刂充	-8.8391
衣廴	-8.83991
歴営	-8.84002
駅時	-8.84034
武穴	-8.84215
界古	-8.84305
釆野	-8.84345
歴崎	-8.84568
対対	-8.84673
充局	-8.8492
反天	-8.85036
活橋	-8.85038
身耂	-8.85087
豆彐彐	-8.85126
囗刃	-8.85186
決幾	-8.85243
競世	-8.8558
競競	-8.85618
表刂	-8.85632
幾白	-8.8572
反機	-8.86079
特刃	-8.86287
世奇	-8.86449
賞衣	-8.86603
王治	-8.8667
界是	-8.86672
営役	-8.86709
役特特	-8.86757
馬局	-8.8681
耂身	-8.87114
高殳	-8.87158
求活	-8.8717
賞充	-8.87249
書尸	-8.87343
舌廴	-8.87406
計殳	-8.87453
憂刀	-8.87818
馬万	-8.87867
正廴	-8.87874
町寸	-8.8838
点点	-8.88574
三体	-8.88833
作系	-8.88869
干至	-8.88999
宀営	-8.8905
別性	-8.89162
作局	-8.89213
者称	-8.89221
母戸	-8.89291
機注	-8.89475
任戸	-8.89501
氺戸	-8.8975
橋統	-8.89786
体身	-8.89816
安安	-8.90018
受活	-8.90228
氺三	-8.90601
爪王	-8.90726
称反	-8.90759
置愛	-8.90768
作町	-8.90843
至至受	-8.90994
奇辶	-8.91
称入	-8.9101
空反	-8.91039
由由由由	-8.9111
矢松	-8.91148
气气气	-8.91324
軍売	-8.91458
体種	-8.91493
治主	-8.91503
高戸	-8.91541
囗憂	-8.91578
売意	-8.91687
典世	-8.91741
点古	-8.91752
進役	-8.91811
衣刂	-8.92032
己幾	-8.92157
乙廴	-8.92254
愛王	-8.92474
海海	-8.92584
除夫	-8.92765
界廴	-8.93002
正戸	-8.93105
身記	-8.93319
合合	-8.93501
充衣	-8.9356
活活活	-8.93623
憂決	-8.93654
耂耂耂	-8.93683
甲至	-8.93711
世心	-8.93713
廴古	-8.93721
天機	-8.9381
夫松	-8.9387
近甲	-8.94444
者者者	-8.94548
不耳	-8.94837
員典	-8.95411
刃由由	-8.95462
認認認	-8.95768
气廴	-8.95813
記是	-8.95832
法相	-8.95906
囗体	-8.96141
活度	-8.96426
乙再	-8.96576
刃氺氺	-8.96923
氺氺氺氺	-8.97147
送橋	-8.9733
彐域彐	-8.97475
角町	-8.97729
刀賞	-8.97828
橋夫	-8.97904
正武	-8.98114
正刂	-8.98154
亻求	-8.98289
充記	-8.98308
合工	-8.984
正是	-8.98523
受受受	-8.9878
相相相	-8.98907
橋術	-8.98979
矢来	-8.9909
由由刃	-8.99123
学学	-8.99445
安書	-8.99559
治豆	-8.99639
角万	-8.99694
数凵	-8.99794
爪弓	-9.00039
弓空	-9.00186
域豆彐	-9.003
憂憂憂	-9.00565
彐彐彐彐彐	-9.00613
送亻	-9.00634
是廴	-9.00892
空報	-9.0125
吏吏	-9.01433
愛所	-9.01575
報殳	-9.01692
松甲	-9.0179
爪艮	-9.01891
耂充	-9.01916
認矢	-9.0211
囗辶	-9.02285
天所	-9.02294
賞再	-9.02404
治置	-9.02436
乙刂	-9.02447
舌是	-9.0259
受度	-9.02691
作気	-9.02753
古乙	-9.03126
衣是	-9.03487
所所所	-9.03617
弓相	-9.03881
橋橋	-9.03986
舌古	-9.04069
乙賞	-9.04329
刀古	-9.04356
辶凵	-9.0465
局局局	-9.04793
角耳	-9.05177
彐夫彐	-9.05182
気耳	-9.05696
保活	-9.05756
古廴	-9.0578
弓矛	-9.06361
品典	-9.06629
角反	-9.06941
橋松	-9.08229
入入入	-9.08598
寸吏	-9.08602
特役特	-9.08629
受橋	-9.09043
