<unk>	0
<s>	0
</s>	0
穴	-4.67907
進	-4.67973
員	-4.72409
歴	-4.72691
崎	-4.73261
由	-4.73458
己	-4.80306
近	-4.82339
計	-4.8464
域	-4.84828
豆	-4.86597
彐	-4.86727
海	-4.89737
刃	-4.90859
系	-4.917
数	-4.92232
機	-4.94581
可	-4.94759
決	-4.94886
主	-4.95672
屋	-4.96487
幾	-4.9795
際	-4.99206
爪	-4.99436
充	-4.99463
万	-4.9994
尸	-5.01863
軍	-5.02229
完	-5.02566
欠	-5.03413
界	-5.04993
別	-5.06777
入	-5.06795
加	-5.06851
干	-5.07002
白	-5.08138
収	-5.08548
舌	-5.09009
作	-5.09872
氺	-5.09911
営	-5.10483
母	-5.11792
夫	-5.1183
種	-5.12712
任	-5.12793
奇	-5.1327
武	-5.13371
地	-5.13743
丶	-5.16203
言	-5.16898
特	-5.18347
書	-5.20432
工	-5.22885
局	-5.23656
置	-5.24303
役	-5.24405
正	-5.24742
刂	-5.24809
学	-5.25409
性	-5.25449
巳	-5.25898
線	-5.2707
記	-5.27217
衣	-5.28416
刀	-5.29415
郡	-5.30524
空	-5.31115
王	-5.31222
角	-5.31261
反	-5.34241
時	-5.34331
身	-5.34471
相	-5.34923
天	-5.35257
申	-5.35495
中	-5.3578
立	-5.35831
明	-5.36467
競	-5.36753
対	-5.37169
力	-5.3725
表	-5.37358
亠	-5.37758
究	-5.3784
品	-5.38242
業	-5.43702
囗	-5.43875
治	-5.45375
心	-5.45479
除	-5.4645
矛	-5.47874
戸	-5.48167
青	-5.48759
削	-5.49139
殳	-5.517
釆	-5.54103
体	-5.54992
統	-5.55029
町	-5.57565
憂	-5.58318
賞	-5.58384
駅	-5.59292
合	-5.60058
甲	-5.601
保	-5.60425
売	-5.60714
弓	-5.61503
点	-5.61507
气	-5.61761
気	-5.62422
馬	-5.62951
廴	-5.63029
耂	-5.65205
意	-5.65212
辶	-5.66078
松	-5.66541
在	-5.67989
受	-5.70965
注	-5.71955
古	-5.72045
艮	-5.72766
凵	-5.73889
不	-5.75604
所	-5.75936
高	-5.76606
愛	-5.78021
男	-5.8011
術	-5.80124
至	-5.80412
卜	-5.81366
亻	-5.81877
始	-5.82549
再	-5.86312
者	-5.87697
罒	-5.8978
報	-5.90985
関	-5.92134
典	-5.92674
广	-5.92915
来	-5.94026
称	-5.94121
乙	-5.94286
度	-5.94721
束	-5.94962
▁	-5.95733
発	-5.98065
製	-5.99306
橋	-6.00178
耳	-6.01431
是	-6.01561
法	-6.01887
宀	-6.02701
安	-6.02907
世	-6.03122
求	-6.03288
三	-6.07151
寸	-6.08973
野	-6.09818
亦	-6.10101
家	-6.13809
前	-6.21242
吏	-6.22793
由由	-6.23583
他	-6.24187
彐彐	-6.24981
送	-6.30424
矢	-6.38149
勺	-6.44791
認	-6.48455
鉄	-6.54315
去	-6.58226
活	-6.60741
弋	-6.62323
奇奇	-6.63955
決決	-6.67565
域域	-6.69059
主主	-6.71697
域彐	-6.74515
刃刃	-6.76681
氺氺	-6.77073
特特	-6.87852
機機	-6.99917
豆彐	-7.02905
工工	-7.03575
営営	-7.08838
至至	-7.09795
域豆	-7.11516
置置	-7.15101
尸尸	-7.16073
豆豆	-7.2149
至受	-7.2176
囗囗	-7.23086
受受	-7.23863
刃氺	-7.24951
近近	-7.3115
進進	-7.3159
計計	-7.33525
天天	-7.34762
刂刂	-7.36215
歴由	-7.38269
域近	-7.39511
典典	-7.40418
憂憂	-7.40971
彐彐彐	-7.41264
主彐	-7.41382
局局	-7.42067
進域	-7.43661
夫彐	-7.44221
時時	-7.46927
由彐	-7.49322
相相	-7.49666
種種	-7.503
近域	-7.51487
役役	-7.51527
員収	-7.51859
所所	-7.52694
爪爪	-7.52942
注注	-7.548
歴歴	-7.56149
治治	-7.56796
域刃	-7.57995
气气	-7.58187
書書	-7.5912
近彐	-7.60009
収収	-7.6071
充充	-7.61441
近豆	-7.6155
時営	-7.62292
世世	-7.62626
氺凵	-7.63869
主機	-7.64359
空空	-7.64366
入入	-7.64688
由軍	-7.64783
員完	-7.6707
歴軍	-7.67511
完完	-7.67572
体体	-7.67715
白白	-7.68322
決氺	-7.69011
世受	-7.69084
数数	-7.692
刃彐	-7.6931
反反	-7.7088
耂耂	-7.71285
収典	-7.71375
豆近	-7.71602
刃憂	-7.73034
至典	-7.73527
刃由	-7.74591
幾品	-7.7485
完収	-7.75296
加加	-7.75637
白時	-7.7586
豆域	-7.76385
域由	-7.77451
由由由	-7.77467
役特	-7.77972
駅白	-7.78784
束束	-7.79463
決刃	-7.80448
除除	-7.80712
時役	-7.81724
凵凵	-7.8215
典受	-7.83124
域幾	-7.83726
者者	-7.83818
駅駅	-7.83843
囗決	-7.84151
究究	-7.84411
矛矛	-7.84589
由刃	-7.85287
奇近	-7.85495
夫夫	-7.86674
加域	-7.87026
主由	-7.87083
域決	-7.87152
主域	-7.87492
郡世	-7.87708
憂氺	-7.87993
彐別	-7.88306
武武	-7.88644
心心	-7.88745
王王	-7.88759
夫域	-7.89678
主近	-7.89693
屋世	-7.91085
系系	-7.91352
進歴	-7.93542
三三	-7.94672
郡典	-7.95413
豆白	-7.95439
営特	-7.95771
決域	-7.97637
表表	-7.98244
憂刃	-7.99101
夫甲	-7.9919
宀宀	-7.99267
主穴	-7.99916
界界	-8.00097
氺決	-8.007
進豆	-8.00913
卜卜	-8.01228
除品	-8.0153
气相	-8.01695
性性	-8.01866
収至	-8.02244
由氺	-8.02246
幾巳	-8.02649
営駅	-8.02776
近進	-8.0281
員員	-8.02962
由歴	-8.03108
正正	-8.03284
王所	-8.03653
認認	-8.03744
崎豆	-8.03762
世至	-8.03818
入主	-8.04858
活活	-8.05176
特特特	-8.05204
身身	-8.05208
進近	-8.06098
奇言	-8.06661
反主	-8.06744
广广	-8.06907
工刃	-8.06921
彐主	-8.06925
始活	-8.07414
辶辶	-8.07474
置書	-8.07545
主入	-8.08152
由別	-8.08217
馬性	-8.08372
軍軍	-8.08479
機別	-8.08838
完典	-8.09031
馬馬	-8.09219
氺特	-8.09521
域崎	-8.09523
豆尸	-8.0975
欠工	-8.09758
囗書	-8.09778
弓弓	-8.10141
在在	-8.10227
置尸	-8.10517
郡至	-8.10649
愛愛	-8.10796
奇奇奇	-8.11024
近白	-8.11395
典至	-8.11468
穴穴	-8.12004
刀刀	-8.1201
屋屋	-8.12301
刃相	-8.12831
求発	-8.13083
決囗	-8.1313
刃種	-8.13535
幾域	-8.13656
彐弓	-8.13954
来求	-8.14034
度送	-8.14082
爪主	-8.14612
除度	-8.15098
工由	-8.15486
幾幾	-8.16129
崎白	-8.16349
奇豆	-8.1688
橋除	-8.17013
艮艮	-8.17168
製製	-8.17196
主豆	-8.17211
決彐	-8.17329
賞賞	-8.17371
白豆	-8.17622
彐由	-8.17752
置彐	-8.17959
由主	-8.18443
囗氺	-8.18726
古古	-8.1929
相气	-8.19429
氺氺氺	-8.1951
域置	-8.19618
機穴	-8.19817
崎崎	-8.20279
決決決	-8.20388
始認	-8.20465
認発	-8.20846
賞刂	-8.21158
売売	-8.212
彐任	-8.21271
由尸	-8.2128
白線	-8.21535
別別	-8.21606
別機	-8.21614
始送	-8.21917
松来	-8.21927
天奇	-8.22074
氺相	-8.22621
寸寸	-8.22649
亻活	-8.22674
欠欠	-8.23093
己己	-8.23265
特役	-8.23373
歴種	-8.24101
刃軍	-8.2417
前前	-8.24695
進白	-8.24736
除統	-8.24819
奇白	-8.25284
弓反	-8.25463
活認	-8.25516
己白	-8.25877
決尸	-8.25881
除彐	-8.26125
万万	-8.26586
亠甲	-8.26676
線時	-8.26915
意意	-8.27076
囗由	-8.27197
彐夫	-8.27292
進由	-8.27311
亻認	-8.274
再再	-8.27685
刃刃刃	-8.27728
己郡	-8.27748
明明	-8.27943
局置	-8.28212
尸書	-8.28603
認求	-8.28708
亠釆	-8.29353
刃際	-8.29548
所天	-8.29652
収郡	-8.29835
来認	-8.30162
由任	-8.30381
郡郡	-8.30429
彐機	-8.30677
是古	-8.31063
加豆	-8.31931
送送	-8.31939
屋受	-8.31949
求求	-8.32494
関関	-8.3264
罒罒	-8.32704
刃決	-8.32771
駅営	-8.32832
受保	-8.32916
彐数	-8.32981
典削	-8.33072
発求	-8.33097
由機	-8.33209
至世	-8.33229
称者	-8.33265
近由	-8.33265
己舌	-8.33325
中中	-8.33342
主主主	-8.33616
至奇	-8.33837
線線	-8.34061
豆穴	-8.34353
加刃	-8.34353
時軍	-8.34639
員進	-8.34676
種任	-8.34765
豆崎	-8.34818
時心	-8.35076
言至	-8.35165
受削	-8.35242
求認	-8.35392
近刃	-8.35428
駅白時	-8.35687
書囗	-8.3586
送始	-8.35919
軍特	-8.36325
己主	-8.36328
白域	-8.3649
己域	-8.36601
度始	-8.36728
時特	-8.37261
地局	-8.37311
角角	-8.3742
古刂	-8.37594
言心	-8.37649
氺機	-8.37855
町町	-8.38145
奇決	-8.38225
工申	-8.38309
馬殳	-8.38396
界賞	-8.38405
特営	-8.38471
相法	-8.38512
己穴	-8.38602
保受	-8.38615
保求	-8.38654
受至	-8.39146
近主	-8.3918
置王	-8.39353
削送	-8.39547
活送	-8.39674
近穴	-8.39768
彐除	-8.39898
来来	-8.39973
削受	-8.40184
彐舌	-8.40211
送度	-8.40251
刂舌	-8.40412
駅進	-8.40632
品世	-8.40704
収進	-8.41143
豆由	-8.41492
夫亠	-8.41618
幾統	-8.41868
己収	-8.41975
心世	-8.41994
天反	-8.42122
書数	-8.42248
発活	-8.4234
正古	-8.42433
活始	-8.42474
氺刃	-8.4251
機機機	-8.42562
域彐彐	-8.42994
法法	-8.43372
工入	-8.43391
橋度	-8.43577
体尸	-8.43602
体憂	-8.43615
決穴	-8.43811
域統	-8.4416
収世	-8.44598
奇由	-8.44775
由王	-8.44803
域巳	-8.44849
典品	-8.44865
来発	-8.45187
白進	-8.45299
乙古	-8.45644
世典	-8.4569
意广	-8.45739
彐刃	-8.45786
界刂	-8.45813
度度	-8.45853
工工工	-8.45869
加種	-8.45909
発認	-8.45991
夫近	-8.4601
気気	-8.46539
奇崎	-8.46594
己系	-8.46638
域進	-8.46698
豆営	-8.46767
衣衣	-8.46872
活発	-8.46906
彐氺	-8.47012
歴爪	-8.47116
発発	-8.47505
戸戸	-8.47597
任任	-8.47671
彐穴	-8.4793
奇置	-8.48065
数局	-8.48325
進刃	-8.4839
活亻	-8.48599
舌舌	-8.48756
置豆	-8.48835
氺注	-8.4894
豆刃	-8.48989
体決	-8.49184
白主	-8.49436
三憂	-8.49565
穴衣	-8.49707
夫置	-8.50008
氺憂	-8.50068
崎彐	-8.50172
歴役	-8.50375
充系	-8.50537
時白	-8.50563
工歴	-8.50683
歴刃	-8.50695
競心	-8.51071
豆進	-8.51094
報報	-8.51101
送活	-8.51194
尸尸尸	-8.51219
営宀	-8.51268
罒局	-8.51416
是是	-8.51462
豆舌	-8.51584
度活	-8.51757
置地	-8.51795
称称	-8.52135
線白	-8.52268
機彐	-8.52505
主進	-8.52507
軍駅	-8.52592
注注注	-8.52652
域尸	-8.5297
野空	-8.53033
決辶	-8.53115
愛天	-8.53183
殳殳	-8.53242
力力	-8.53441
機由	-8.5346
幾崎	-8.53837
前駅	-8.5385
辶決	-8.54212
進時	-8.54427
弓機	-8.545
釆受	-8.54521
求来	-8.5482
気町	-8.54942
作性	-8.55156
奇尸	-8.55204
界刀	-8.55482
天主	-8.55497
域夫	-8.55645
彐域	-8.55795
奇別	-8.55931
力体	-8.56487
局充	-8.56694
治王	-8.56745
役軍	-8.5682
彐彐彐彐	-8.56867
近干	-8.56898
主別	-8.56985
営営営	-8.57064
削世	-8.57576
特特特特	-8.57965
天治	-8.58303
域品	-8.58421
加彐	-8.58453
奇域	-8.58777
囗尸	-8.59225
主工	-8.59266
野野	-8.59357
由弓	-8.59445
王愛	-8.59475
主歴	-8.59639
製宀	-8.59655
武彐	-8.59691
亻送	-8.59782
由爪	-8.59827
申申	-8.60121
己作	-8.60189
進工	-8.60457
種軍	-8.60591
戸計	-8.60733
主弓	-8.60761
屋典	-8.60902
空由	-8.61108
己進	-8.613
刂衣	-8.61423
心至	-8.62049
治爪	-8.62133
爪任	-8.62221
加置	-8.62251
決由	-8.62306
言言	-8.62349
認活	-8.62385
万計	-8.62518
愛治	-8.62547
刂穴	-8.62597
豆種	-8.62672
削度	-8.62751
申工	-8.62991
収完	-8.63093
所奇	-8.6322
始始	-8.63479
豆時	-8.63576
主己	-8.63786
穴系	-8.63886
活求	-8.63887
辶束	-8.6435
乙乙	-8.64554
由崎	-8.64687
由囗	-8.64793
主欠	-8.64856
主爪	-8.6491
彐地	-8.65001
品受	-8.65167
決舌	-8.65462
囗囗囗	-8.65606
特駅	-8.65618
治愛	-8.65624
刃任	-8.65752
歴任	-8.65779
界衣	-8.65895
決憂	-8.6596
郡受	-8.66011
品度	-8.6623
受世	-8.66246
時線	-8.6628
屋至	-8.66626
至保	-8.66793
地地	-8.66951
松松	-8.67125
域域彐	-8.67147
軍注	-8.67156
完進	-8.6719
駅収	-8.67223
注駅	-8.67446
削活	-8.6753
宀製	-8.67582
气工	-8.67595
尸地	-8.68052
数機	-8.68097
駅己	-8.68141
氺空	-8.68348
充賞	-8.68446
所所所	-8.68467
近亠	-8.6854
数性	-8.68565
申入	-8.68614
丶丶	-8.68771
機性	-8.69314
認始	-8.69389
保認	-8.69551
正町	-8.69692
書辶	-8.69813
彐相	-8.69938
舌衣	-8.69983
工相	-8.70045
充刂	-8.70078
正衣	-8.70181
域域域	-8.70291
高馬	-8.7041
世削	-8.70462
耳耳	-8.70531
営時	-8.70685
歴工	-8.70717
主申	-8.70727
受典	-8.70851
表武	-8.70966
奇地	-8.7132
殳局	-8.71818
穴刂	-8.71886
王天	-8.71914
釆至	-8.72065
収屋	-8.7209
工气	-8.72167
弓法	-8.72318
工主	-8.72367
決体	-8.72684
駅歴	-8.72692
豆豆豆	-8.73128
求保	-8.73337
任空	-8.73382
置置置	-8.73423
彐王	-8.73445
域営	-8.73452
認亻	-8.73751
別凵	-8.74068
受除	-8.74134
豆武	-8.7436
奇郡	-8.7458
欠白	-8.74862
广典	-8.74915
弓主	-8.75095
尸決	-8.75116
工彐	-8.75241
奇天	-8.75453
言世	-8.75595
亠亠	-8.75604
加歴	-8.75642
送認	-8.75664
報空	-8.75669
決機	-8.75686
万性	-8.75756
軍役	-8.76148
廴廴	-8.76179
亦亦	-8.76645
角性	-8.76738
駅刃	-8.76796
受亻	-8.76838
置域	-8.76999
心言	-8.77004
刂賞	-8.77295
軍計	-8.77317
歴時	-8.77367
域域豆	-8.77407
域白	-8.77461
域舌	-8.77515
書所	-8.77517
性万	-8.77548
受奇	-8.77643
憂三	-8.77717
書奇	-8.77788
辶奇	-8.77913
殳性	-8.77956
不不	-8.78006
愛奇	-8.78099
古賞	-8.78192
系充	-8.78444
衣賞	-8.78519
奇幾	-8.78635
夫豆	-8.7875
氺囗	-8.78954
決近	-8.78983
体体体	-8.79036
計屋	-8.79083
舌刂	-8.7915
由書	-8.79193
置数	-8.79243
工爪	-8.79295
己刂	-8.79412
工白	-8.79442
欠進	-8.79557
崎尸	-8.79917
主崎	-8.80137
奇書	-8.80208
憂身	-8.80332
加近	-8.80616
工種	-8.80778
夫彐彐	-8.80896
松夫	-8.81217
舌賞	-8.8127
郡言	-8.81472
心役	-8.81661
爪入	-8.81672
界充	-8.8189
近舌	-8.81903
舌系	-8.82083
決書	-8.82122
幾白	-8.82294
術彐	-8.82295
正性	-8.8245
品削	-8.8263
古界	-8.82687
治治治	-8.8269
王治	-8.82892
囗軍	-8.82958
白時役	-8.83055
種尸	-8.83106
歴営	-8.83209
耳性	-8.83262
駅時	-8.83417
言郡	-8.83447
任弓	-8.83624
豆彐彐	-8.83671
明屋	-8.83878
刂充	-8.83883
削削	-8.83929
由入	-8.83987
釆野	-8.83988
高高	-8.84
歴崎	-8.84067
反天	-8.84094
加武	-8.8425
反機	-8.84254
相刃	-8.84438
武穴	-8.84523
対対	-8.84927
加進	-8.8523
充局	-8.85313
決幾	-8.85407
衣廴	-8.85435
界古	-8.85467
役特特	-8.85581
身耂	-8.85739
活橋	-8.85788
競世	-8.86134
賞充	-8.8631
舌凵	-8.86448
賞衣	-8.86504
表刂	-8.86623
界是	-8.86625
競競	-8.86723
爪申	-8.87139
干至	-8.87271
耂身	-8.87506
作系	-8.87906
作町	-8.87924
営役	-8.8796
称反	-8.8818
馬万	-8.88182
正廴	-8.88307
求活	-8.88419
舌廴	-8.88472
愛王	-8.88523
作局	-8.88631
宀営	-8.888
世奇	-8.88874
馬局	-8.89011
書尸	-8.89247
点点	-8.89276
囗刃	-8.89299
奇辶	-8.89461
安安	-8.89539
三体	-8.89556
者称	-8.89612
町寸	-8.89659
治主	-8.8983
橋統	-8.89922
相特	-8.90139
憂刀	-8.90222
任戸	-8.90337
近甲	-8.90632
別性	-8.90639
機注	-8.9084
除夫	-8.90852
己幾	-8.91111
称入	-8.91301
己崎	-8.9142
矢松	-8.91448
高殳	-8.91521
受活	-8.91733
空反	-8.91869
至至受	-8.91878
天機	-8.91939
氺戸	-8.91988
置愛	-8.9205
由由由由	-8.92319
点古	-8.92483
売意	-8.92487
軍売	-8.92604
乙廴	-8.9268
氺三	-8.92686
高戸	-8.92699
充衣	-8.92854
典世	-8.92909
爪王	-8.9308
囗憂	-8.93124
世心	-8.93186
甲至	-8.9335
合合	-8.93366
母戸	-8.93366
体身	-8.9345
气气气	-8.93607
夫松	-8.93834
憂決	-8.93918
海海	-8.94016
体種	-8.94108
衣刂	-8.94248
正戸	-8.94473
界廴	-8.94539
廴古	-8.94574
者者者	-8.94608
記是	-8.94637
身記	-8.94659
不耳	-8.9474
活活活	-8.95259
气廴	-8.96071
刃由由	-8.96081
合工	-8.96209
法相	-8.96309
活度	-8.96345
角町	-8.96569
乙再	-8.96749
員典	-8.96941
耂耂耂	-8.9715
亻求	-8.97177
認認認	-8.97287
橋夫	-8.97344
送橋	-8.97502
正是	-8.97621
相相相	-8.97888
充記	-8.97961
学学	-8.98126
正武	-8.98193
治豆	-8.98439
正刂	-8.9856
刃氺氺	-8.99011
安書	-8.99165
橋術	-8.99259
彐域彐	-8.99307
由由刃	-8.99852
刀賞	-8.99858
治置	-8.99893
天所	-8.99923
囗体	-9.00065
愛置	-9.00239
是廴	-9.00413
爪弓	-9.0071
域豆彐	-9.00837
矢来	-9.00924
弓空	-9.00959
憂憂憂	-9.01017
吏吏	-9.01032
氺氺氺氺	-9.01188
愛所	-9.01203
受受受	-9.01395
天愛	-9.01408
爪艮	-9.01535
作気	-9.01617
松甲	-9.01789
空報	-9.01903
弓相	-9.0194
認矢	-9.02359
耂充	-9.02445
舌是	-9.02476
報殳	-9.02628
彐彐彐彐彐	-9.02678
送亻	-9.02771
彐夫彐	-9.02954
数凵	-9.03009
受度	-9.03186
弓矛	-9.03191
賞再	-9.03392
古乙	-9.03461
乙刂	-9.03683
乙賞	-9.03943
角耳	-9.0395
橋橋	-9.04025
衣是	-9.04195
舌古	-9.04443
気耳	-9.05028
刀古	-9.05257
角反	-9.05377
局局局	-9.05433
气刂	-9.05665
保活	-9.0633
品典	-9.06619
辶凵	-9.06725
古廴	-9.06735
橋松	-9.07371
所反	-9.08021
特役特	-9.08033
寸吏	-9.08888
广至	-9.09028
所愛	-9.09126
