<unk>	0
<s>	0
</s>	0
進	-4.46941
由	-4.48705
彐	-4.54669
穴	-4.56201
歴	-4.59933
豆	-4.62083
域	-4.62906
己	-4.62972
近	-4.6413
崎	-4.64641
主	-4.65492
刃	-4.70565
決	-4.71389
奇	-4.72282
機	-4.75981
員	-4.76287
舌	-4.83221
充	-4.83491
数	-4.8379
爪	-4.84043
計	-4.84122
系	-4.86144
白	-4.86445
工	-4.88734
尸	-4.89171
加	-4.90834
界	-4.91885
軍	-4.92917
海	-4.93702
屋	-4.93724
幾	-4.94973
氺	-4.95753
営	-4.96341
夫	-4.97415
刂	-4.9812
万	-4.98724
任	-4.99625
入	-5.01744
可	-5.02169
収	-5.02612
作	-5.03309
書	-5.03681
欠	-5.04028
言	-5.04136
地	-5.04794
別	-5.04833
種	-5.05275
完	-5.05303
置	-5.0609
武	-5.0662
際	-5.0683
性	-5.06932
衣	-5.07144
干	-5.09292
正	-5.13278
特	-5.13961
局	-5.14055
王	-5.16164
母	-5.17029
申	-5.17585
丶	-5.17898
役	-5.17915
空	-5.18918
時	-5.20948
天	-5.21448
治	-5.24939
刀	-5.26158
相	-5.26184
反	-5.26261
郡	-5.26767
賞	-5.27036
記	-5.27372
囗	-5.27451
学	-5.28126
線	-5.2818
身	-5.28894
角	-5.29085
巳	-5.29349
競	-5.31599
亠	-5.32152
駅	-5.3269
品	-5.34625
弓	-5.35165
廴	-5.35638
力	-5.36672
心	-5.37299
戸	-5.37417
対	-5.38593
表	-5.38638
明	-5.40963
受	-5.41433
削	-5.41901
憂	-5.41906
立	-5.43244
除	-5.43262
中	-5.43264
体	-5.43572
辶	-5.43841
殳	-5.44419
究	-5.4532
町	-5.47208
松	-5.4891
愛	-5.4898
釆	-5.50444
古	-5.50683
業	-5.51115
矛	-5.51299
統	-5.53718
气	-5.55598
青	-5.56171
合	-5.57388
点	-5.5831
保	-5.5833
甲	-5.5863
気	-5.58903
馬	-5.59739
注	-5.61217
売	-5.61578
耂	-5.62169
所	-5.6249
高	-5.63262
至	-5.63808
凵	-5.66041
意	-5.69503
不	-5.70066
橋	-5.70776
典	-5.73618
在	-5.7397
乙	-5.75419
世	-5.75421
亻	-5.75506
術	-5.75786
艮	-5.76631
是	-5.76801
始	-5.78641
報	-5.79161
再	-5.82417
称	-5.84449
度	-5.86228
耳	-5.87007
者	-5.87482
男	-5.87521
广	-5.88207
卜	-5.88827
束	-5.92052
宀	-5.92398
安	-5.95003
関	-5.95628
三	-5.95698
罒	-5.97288
来	-5.98653
法	-5.99366
求	-5.99972
寸	-6.00977
製	-6.01109
▁	-6.03192
発	-6.05723
野	-6.07665
吏	-6.09015
亦	-6.13145
彐彐	-6.14943
矢	-6.16081
由由	-6.18383
家	-6.21227
前	-6.27111
送	-6.28465
他	-6.31606
認	-6.33971
活	-6.36799
勺	-6.52209
奇奇	-6.57561
決決	-6.58924
鉄	-6.61737
刃刃	-6.61995
去	-6.65648
域彐	-6.67642
氺氺	-6.68006
主主	-6.68989
弋	-6.69744
域域	-6.77102
域豆	-6.87809
受受	-6.88033
豆彐	-6.89072
特特	-6.9172
工工	-7.01439
機機	-7.03567
至至	-7.04627
豆豆	-7.04654
刃氺	-7.09108
営営	-7.12347
至受	-7.13174
置置	-7.16383
夫彐	-7.18412
尸尸	-7.20771
憂憂	-7.22672
囗囗	-7.24934
典典	-7.25136
局局	-7.25792
相相	-7.29906
歴由	-7.33926
近近	-7.34688
進進	-7.35461
主彐	-7.3547
爪爪	-7.36075
天天	-7.38798
計計	-7.39412
時時	-7.39859
刂刂	-7.40129
白時	-7.4064
域近	-7.42734
進域	-7.42907
刃由	-7.42975
彐彐彐	-7.43651
由彐	-7.45412
入入	-7.45925
空空	-7.49686
近域	-7.51742
役特	-7.53707
由刃	-7.54261
時営	-7.54711
種種	-7.55732
決氺	-7.5591
員収	-7.56372
所所	-7.56851
反反	-7.57942
典受	-7.58244
治治	-7.58316
役役	-7.58818
近豆	-7.59452
注注	-7.59799
歴歴	-7.6044
世受	-7.60592
書書	-7.61662
白白	-7.62937
气气	-7.63005
刃憂	-7.63163
刃彐	-7.63484
充充	-7.63561
収収	-7.66212
世世	-7.66944
近彐	-7.67219
矛矛	-7.67476
由軍	-7.68373
活認	-7.68941
域刃	-7.70568
体体	-7.70698
主機	-7.70887
豆域	-7.71273
歴軍	-7.72412
豆近	-7.73064
氺凵	-7.7311
員完	-7.73527
数数	-7.73675
完完	-7.73692
認認	-7.74008
始活	-7.74138
時役	-7.75935
幾品	-7.76161
求求	-7.7676
由由由	-7.7706
耂耂	-7.77201
収典	-7.77583
至典	-7.78819
束束	-7.79851
完収	-7.79871
域決	-7.80028
加加	-7.80812
活活	-7.81791
来求	-7.84078
度送	-7.84456
憂氺	-7.84621
心心	-7.85034
除除	-7.85337
域由	-7.85366
寸寸	-7.85451
在在	-7.85481
駅白	-7.87033
駅駅	-7.87064
進歴	-7.87165
凵凵	-7.87776
主近	-7.87842
夫夫	-7.88089
決刃	-7.88109
囗決	-7.89236
王王	-7.89689
者者	-7.89809
営特	-7.9019
主由	-7.90311
夫域	-7.90873
究究	-7.91458
奇奇奇	-7.91701
発認	-7.91865
郡世	-7.92148
武武	-7.92569
決決決	-7.92629
奇近	-7.93199
進豆	-7.93418
屋世	-7.94829
彐別	-7.94837
刃刃刃	-7.95326
域幾	-7.95822
営駅	-7.9638
除品	-7.96425
系系	-7.96555
豆白	-7.96598
求発	-7.97181
送送	-7.97589
由歴	-7.97635
認発	-7.97782
崎豆	-7.98177
三三	-7.98441
主域	-7.98689
進近	-7.98949
発求	-7.98957
由氺	-7.99152
夫甲	-7.99383
界界	-7.99547
加域	-8.01156
郡典	-8.01157
除彐	-8.01465
憂刃	-8.01943
松来	-8.02005
宀宀	-8.02286
入主	-8.02556
認求	-8.02858
特特特	-8.03799
表表	-8.0381
送活	-8.04119
性性	-8.04493
活送	-8.04597
前前	-8.05482
正正	-8.05592
氺決	-8.05722
王所	-8.05725
白豆	-8.06118
奇言	-8.06341
認活	-8.06357
主穴	-8.06377
員員	-8.06679
辶辶	-8.06932
始送	-8.0697
身身	-8.077
囗書	-8.07704
气相	-8.0782
置書	-8.07857
愛愛	-8.07939
決域	-8.08379
卜卜	-8.08469
幾巳	-8.08786
軍軍	-8.08821
反主	-8.0911
収至	-8.09459
世至	-8.095
爪主	-8.09537
発活	-8.09622
欠工	-8.10354
崎白	-8.10753
機別	-8.10771
广广	-8.10794
由別	-8.11354
弓弓	-8.1224
亻活	-8.12341
主主主	-8.12873
刃相	-8.1301
馬馬	-8.13013
彐主	-8.13871
橋除	-8.14394
完典	-8.14417
穴穴	-8.14569
決囗	-8.14582
刃種	-8.15143
賞賞	-8.15221
典至	-8.15255
馬性	-8.15353
屋屋	-8.15722
工工工	-8.16109
主入	-8.16737
始認	-8.16834
彐弓	-8.16851
求認	-8.17304
特役	-8.17368
置彐	-8.17655
氺特	-8.17767
活始	-8.18075
郡至	-8.18208
置尸	-8.18313
度度	-8.18502
幾域	-8.18544
刀刀	-8.18732
賞刂	-8.18805
主豆	-8.19269
囗氺	-8.19304
活発	-8.19363
古古	-8.1952
豆尸	-8.19526
駅白時	-8.20025
工刃	-8.20072
己白	-8.20287
亠釆	-8.20826
刃軍	-8.20975
相气	-8.21017
決彐	-8.21087
亻認	-8.21092
工由	-8.21596
製製	-8.22009
域置	-8.22139
尸書	-8.22439
白線	-8.22703
除度	-8.22737
氺氺氺	-8.22948
度活	-8.22982
幾幾	-8.23288
天奇	-8.23371
艮艮	-8.23918
域崎	-8.24055
特特特特	-8.25037
橋度	-8.25476
売売	-8.25546
別別	-8.25832
彐任	-8.25966
崎崎	-8.26044
別機	-8.26108
時軍	-8.2637
亠甲	-8.26484
囗由	-8.27288
進白	-8.27319
由尸	-8.2763
至奇	-8.27698
己己	-8.2771
屋受	-8.28145
典削	-8.28612
機穴	-8.2917
欠欠	-8.29387
万万	-8.29772
局置	-8.29861
氺相	-8.30095
所天	-8.30352
弓反	-8.30833
是古	-8.31085
刃際	-8.31357
歴種	-8.31835
線時	-8.31901
意意	-8.31995
受保	-8.32218
時特	-8.3236
決尸	-8.32535
再再	-8.32663
除統	-8.32666
夫近	-8.32844
由任	-8.32942
受削	-8.33283
送始	-8.33548
送度	-8.33572
郡郡	-8.33817
典品	-8.34113
明明	-8.34166
収郡	-8.34578
時心	-8.35216
称者	-8.35527
至世	-8.36275
保受	-8.36427
発発	-8.36534
刂舌	-8.36547
度始	-8.36679
己郡	-8.36765
種任	-8.37168
来認	-8.37251
削受	-8.37879
置王	-8.37938
相法	-8.37939
削送	-8.38041
線線	-8.38642
囗囗囗	-8.38788
馬殳	-8.39028
古刂	-8.39103
関関	-8.39553
町町	-8.39672
罒罒	-8.39728
角角	-8.39898
心世	-8.39981
中中	-8.40139
来来	-8.40318
地局	-8.41062
言至	-8.41101
保求	-8.41286
体憂	-8.42102
己舌	-8.42376
受至	-8.43162
体決	-8.45453
三憂	-8.4548
世典	-8.45866
品世	-8.46066
収世	-8.46692
天反	-8.46781
法法	-8.46786
置置置	-8.47026
域彐彐	-8.47584
衣衣	-8.48207
機機機	-8.48754
軍駅	-8.48873
乙古	-8.48905
意广	-8.4934
幾統	-8.49698
正古	-8.49839
気気	-8.50351
求来	-8.50548
来発	-8.50564
戸戸	-8.50651
愛天	-8.50655
