<unk>	0
<s>	0
</s>	0
亠	-4.0707
東	-4.10841
近	-4.25525
丁	-4.35312
時	-4.36173
幾	-4.43701
度	-4.44026
受	-4.44904
目	-4.49532
三	-4.53671
刃	-4.55822
始	-4.58512
凵	-4.58823
明	-4.61074
召	-4.63097
計	-4.65869
世	-4.72799
置	-4.79214
乙	-4.79261
域	-4.84532
青	-4.85121
尸	-4.86404
巳	-4.87309
吾	-4.89561
高	-4.89936
歴	-4.94529
運	-4.94689
別	-4.97818
局	-4.98969
橋	-4.99244
意	-4.99275
競	-5.0004
数	-5.00935
界	-5.02303
勹	-5.03407
能	-5.03736
統	-5.0379
収	-5.04054
治	-5.06201
究	-5.06542
日	-5.09718
卜	-5.14161
種	-5.1562
発	-5.17194
舌	-5.173
野	-5.1759
者	-5.17908
求	-5.18339
町	-5.18732
束	-5.18764
鉄	-5.18771
作	-5.1905
加	-5.19749
千	-5.19871
片	-5.19998
再	-5.20251
宮	-5.21087
進	-5.2133
削	-5.22481
光	-5.23349
送	-5.23558
丿	-5.24623
刀	-5.24883
攵	-5.25406
表	-5.25727
冊	-5.26454
充	-5.26491
別別	-5.27282
気	-5.27638
長	-5.2769
衣	-5.2797
事	-5.28771
記	-5.28848
勺	-5.2905
宀	-5.29242
合	-5.29371
申	-5.29816
店	-5.29866
白	-5.30224
回	-5.33054
活	-5.34161
売	-5.34342
乍	-5.349
総	-5.36845
吏	-5.36997
流	-5.37752
馬	-5.38591
豕	-5.3878
奇	-5.38955
在	-5.40081
却	-5.40274
駅	-5.41081
電	-5.41227
系	-5.414
冫	-5.41896
完	-5.42162
衤	-5.42997
現	-5.43623
点	-5.45328
甲	-5.46087
力	-5.46528
典	-5.47479
報	-5.47623
内	-5.4812
矢	-5.48722
呆	-5.48976
解	-5.49196
釆	-5.49221
飠	-5.49771
立	-5.49865
干	-5.49882
王	-5.49938
産	-5.50178
主	-5.50938
認	-5.51819
豆	-5.51963
平	-5.52234
是	-5.52842
初	-5.53248
弓	-5.54324
艮	-5.55147
来	-5.55257
囗	-5.55985
化	-5.56397
学	-5.56866
工	-5.57398
家	-5.57727
体	-5.57887
言	-5.60054
別申	-5.60183
園	-5.61126
欠	-5.61971
選	-5.62274
録	-5.64587
要	-5.64756
云	-5.65116
或	-5.66055
穴	-5.6671
止	-5.68938
見	-5.68956
連	-5.70571
所	-5.7087
角	-5.71839
海	-5.72428
虫	-5.73143
受明	-5.73172
憂	-5.73228
期	-5.74239
相	-5.75089
他	-5.75449
京	-5.75685
受受	-5.77996
崎	-5.7803
刂	-5.78789
対	-5.80113
際	-5.80956
団	-5.81752
丨	-5.82525
明別	-5.85987
井	-5.87539
域域	-5.87691
竹	-5.88072
域別	-5.9063
真	-5.93831
彳	-5.95427
域進	-5.98281
明受	-6.01849
別明	-6.08829
別域	-6.11731
去	-6.16402
頼	-6.22087
受別	-6.29256
明明	-6.3211
忍	-6.32935
別受	-6.4168
申別	-6.43488
申明	-6.43668
総総	-6.53583
域申	-6.53827
明別別別	-6.54042
統幾	-6.5484
度進	-6.55028
明申	-6.57822
受受明	-6.63185
気幾	-6.63676
受受受	-6.64587
申受	-6.69114
明域	-6.72377
別受明	-6.72744
能能	-6.73296
受申	-6.75096
▁	-6.7544
別進	-6.78087
域受	-6.78554
事幾	-6.79259
明明明	-6.87227
受域	-6.87582
別別明明	-6.88935
別域域別	-6.90498
時総	-6.92512
明明別別	-6.92901
計幾	-6.93108
明時	-6.94131
意意	-6.94421
域近	-6.96408
域申明	-6.97043
度近	-6.98981
売売	-6.99358
明進	-6.9944
却却	-7.01865
受局	-7.03799
電電	-7.05187
時時	-7.06318
別別別別別別別別別別別別別別別別	-7.08901
計計	-7.09859
充充	-7.10433
系系	-7.12363
白白	-7.1448
光光	-7.18308
域申受	-7.18623
受受明別	-7.18742
別別別申	-7.20703
束束	-7.21502
発発	-7.21637
典典	-7.2361
体体	-7.24047
認認	-7.24131
別別域別	-7.28316
送送	-7.28464
選選	-7.299
別申明別	-7.30493
他他	-7.30662
片尸	-7.30904
別別申明	-7.31493
気度	-7.31844
計総	-7.33806
域域域別	-7.3428
時者	-7.343
片度	-7.35226
域馬	-7.35713
受明申	-7.37633
別別明別別	-7.38202
明明明別	-7.39649
現現	-7.39788
家家	-7.39916
明明別別別別	-7.4125
活活	-7.415
或或	-7.41573
別別別明別	-7.44415
丨丨	-7.44803
明申明	-7.45144
事事	-7.47213
別別別別明	-7.47395
