<unk>	0
<s>	0
</s>	0
亠	-4.22342
東	-4.28896
時	-4.34358
丁	-4.39899
刃	-4.47857
近	-4.56971
召	-4.58497
目	-4.60056
始	-4.62536
度	-4.6483
凵	-4.65891
三	-4.66408
世	-4.7276
幾	-4.73272
受	-4.7442
計	-4.75973
巳	-4.83014
乙	-4.83191
歴	-4.86554
運	-4.86716
青	-4.86892
尸	-4.8697
置	-4.93596
収	-4.96111
究	-4.98585
域	-5.00451
高	-5.01267
治	-5.03925
能	-5.0415
界	-5.04857
競	-5.0659
発	-5.09111
吾	-5.10085
片	-5.10367
加	-5.11795
千	-5.11905
宮	-5.13117
野	-5.14369
明	-5.14467
光	-5.15277
橋	-5.15781
攵	-5.17429
局	-5.18674
日	-5.19249
種	-5.19715
統	-5.19895
衣	-5.20006
卜	-5.20519
求	-5.21399
鉄	-5.21885
送	-5.21939
勹	-5.22339
数	-5.22627
意	-5.22823
削	-5.24941
束	-5.25138
記	-5.25847
充	-5.26073
活	-5.26104
白	-5.27718
売	-5.29147
流	-5.29773
豕	-5.30809
町	-5.31537
在	-5.32118
舌	-5.32139
乍	-5.32246
事	-5.32844
進	-5.33158
作	-5.33821
完	-5.34199
表	-5.34671
系	-5.35801
冊	-5.35849
長	-5.36212
電	-5.36414
点	-5.37355
力	-5.38563
気	-5.39042
宀	-5.39287
典	-5.39424
報	-5.39629
内	-5.4014
呆	-5.4102
釆	-5.41255
店	-5.4187
王	-5.41968
回	-5.42121
産	-5.42212
主	-5.42968
勺	-5.43006
認	-5.43785
豆	-5.43989
別	-5.44131
平	-5.44268
駅	-5.45963
現	-5.46082
吏	-5.46287
立	-5.49268
家	-5.49698
再	-5.50715
言	-5.52084
奇	-5.52104
体	-5.5244
園	-5.53157
合	-5.54141
是	-5.54502
選	-5.56889
云	-5.57155
冫	-5.5775
干	-5.57918
申	-5.57956
或	-5.58004
却	-5.58077
飠	-5.59444
衤	-5.59645
丿	-5.59683
弓	-5.60813
見	-5.60994
初	-5.61773
矢	-5.61855
甲	-5.61911
来	-5.62304
所	-5.62828
角	-5.63879
馬	-5.67663
京	-5.67715
崎	-5.70072
他	-5.70455
者	-5.70663
刂	-5.70771
刀	-5.70962
学	-5.7174
囗	-5.7194
対	-5.72136
虫	-5.72165
穴	-5.74019
艮	-5.74251
丨	-5.74518
要	-5.76983
録	-5.77673
解	-5.77834
竹	-5.80119
工	-5.81041
欠	-5.81195
団	-5.81415
相	-5.81921
止	-5.82783
海	-5.84672
彳	-5.87408
際	-5.88723
期	-5.89041
憂	-5.9224
総	-5.93857
真	-5.95598
化	-5.97742
連	-5.98378
井	-6.0723
頼	-6.14116
受受	-6.17747
忍	-6.24969
去	-6.34754
域進	-6.36743
域域	-6.48816
別別	-6.49573
別申	-6.52277
度進	-6.54766
域別	-6.61894
域申	-6.61966
明受	-6.65144
能能	-6.66588
▁	-6.67535
申明	-6.67857
別明	-6.71085
事幾	-6.7544
別受	-6.76234
気幾	-6.77416
明申	-6.77902
総総	-6.79387
明明	-6.82002
時総	-6.83744
統幾	-6.84378
別進	-6.85849
受明	-6.86579
域受	-6.87031
明別	-6.87111
申別	-6.88436
受域	-6.89248
受別	-7.00168
別別別別別別別別別別別別別別別別	-7.01144
時時	-7.01486
度近	-7.02819
域近	-7.03499
明域	-7.06082
受局	-7.07368
計計	-7.07448
白白	-7.08857
明進	-7.10627
光光	-7.10631
発発	-7.14042
申受	-7.14762
明時	-7.14839
典典	-7.15824
認認	-7.16393
幾受	-7.16866
東勹	-7.17829
度度	-7.1899
域申明	-7.19459
受受明	-7.19817
計幾	-7.21357
送送	-7.22435
束束	-7.22474
受申	-7.22778
亠亠	-7.2314
意意	-7.24772
電電	-7.24961
域馬	-7.25202
売売	-7.25799
時者	-7.26273
計総	-7.26568
片尸	-7.29284
別域	-7.29903
三三	-7.3085
近受	-7.32037
気度	-7.32125
家家	-7.32139
或或	-7.33796
活活	-7.3385
域申受	-7.33927
系系	-7.3455
現現	-7.35457
片度	-7.35799
明別別別	-7.36897
丨丨	-7.37005
亠者	-7.37512
目目	-7.37627
幾明	-7.39121
充充	-7.39548
事事	-7.40452
数数	-7.40979
吾吾	-7.41269
丁丁	-7.42275
却却	-7.43195
乍乍	-7.44204
局受	-7.45018
受明申	-7.46357
刂刂	-7.46382
凵亠	-7.47166
町町	-7.47375
是是	-7.47521
明馬	-7.4833
受受受	-7.48838
幾幾	-7.48991
所所	-7.50762
体体	-7.51069
勺勺	-7.52864
度域	-7.53495
別域域別	-7.53738
彳彳	-7.54282
東再	-7.55864
東競	-7.56051
衤衤	-7.56666
局明	-7.56753
進明	-7.56873
束現	-7.57111
明明別別	-7.57438
別時	-7.58103
冫冫	-7.58434
近合	-7.5845
選選	-7.59716
艮艮	-7.60512
解解	-7.60742
刀刀	-7.60974
別別申明	-7.61234
他他	-7.61415
別別域別	-7.61661
高高	-7.62132
甲甲	-7.62769
刀丿	-7.63039
域別申	-7.63263
申申	-7.6394
局別	-7.65023
東明	-7.65434
置総	-7.66126
奇奇	-7.66249
統度	-7.66799
欠欠	-7.66869
別別明明	-7.67253
橋橋	-7.6727
競近	-7.67463
舌舌	-7.67842
丿丿	-7.68008
別別域	-7.68092
近総	-7.68223
明申別	-7.69442
明申明	-7.69486
近域	-7.70063
亠丁	-7.70911
囗囗	-7.72179
明近	-7.72194
域別別	-7.72283
表表	-7.73119
別受明	-7.73221
高幾	-7.73602
始総	-7.74742
別申明別	-7.75159
是束	-7.75435
三却	-7.7569
矢矢	-7.76056
受明別	-7.76861
卜卜	-7.7696
統統	-7.77141
学学	-7.77141
作吾	-7.77907
近別	-7.78043
憂憂	-7.78795
目始	-7.79519
回回	-7.79754
域別受	-7.80027
受受受明	-7.80091
青者	-7.80118
東幾	-7.80732
乙合	-7.80868
明受受明	-7.80922
受受明別	-7.81063
計始	-7.81128
作作	-7.81371
三意	-7.82009
明明明	-7.82246
東者	-7.82308
吏吏	-7.82578
近明	-7.83261
時計	-7.83732
亠再	-7.84279
受明別別	-7.85296
別近	-7.85354
進別	-7.8653
送吾	-7.8681
度申	-7.86886
明明明別	-7.87093
域域域別	-7.87134
治幾	-7.87853
連凵	-7.87873
目尸	-7.88183
青総	-7.88429
解工	-7.89165
明受明別	-7.89341
明別別明	-7.89377
橋計	-7.89609
別別別申	-7.89852
進受	-7.89977
工工	-7.90248
別申受	-7.90251
井井	-7.91049
別別明別別	-7.91146
世世	-7.91582
受計	-7.91827
総総総	-7.92099
録録	-7.92111
幾気	-7.92757
東気	-7.92837
申受明	-7.92846
日日	-7.92887
近再	-7.93045
飠飠	-7.9328
止止	-7.9336
域域申	-7.93443
界界	-7.93976
事計	-7.9433
種種	-7.94351
度馬	-7.94526
近化	-7.94786
期期	-7.94807
連連	-7.95115
置置	-7.95129
尸化	-7.95796
召意	-7.95851
要要	-7.96142
者者	-7.96312
別域域	-7.96352
気統幾	-7.96453
亠意	-7.96537
域別別別	-7.96723
近者	-7.96891
受受申	-7.97206
域受明	-7.97814
別別別別別別別	-7.9782
意日	-7.97956
受進	-7.98885
別別申別	-7.9953
再受	-7.99733
明受明別別	-7.99785
別明明別	-8.00131
受明域	-8.00525
域域別別	-8.00919
充数	-8.00939
店店	-8.01092
域別明	-8.01785
東化	-8.02091
受明受	-8.02294
事統	-8.0231
干干	-8.02389
別申別別	-8.02834
白舌	-8.02852
初初	-8.02999
海海	-8.03659
明明別別別別	-8.03875
意却	-8.04523
明別域	-8.04795
置明	-8.0521
鉄鉄	-8.05595
別域別明	-8.05661
求求	-8.0569
乍店	-8.05956
別馬	-8.06056
域進受	-8.06349
立刀	-8.06372
受別域	-8.06762
数宀	-8.06982
丿刀	-8.07009
冊冊	-8.0782
別別明別別別	-8.07944
申局	-8.08492
域進明	-8.08505
申別域	-8.08743
能合	-8.09315
受受明別別	-8.09326
乙化	-8.09327
受受別域	-8.09455
明別別別別別別別	-8.09536
明明受明	-8.10029
置勹	-8.10055
域進別	-8.11131
巳勹	-8.1124
明明明明明	-8.11402
別別別別明	-8.11414
東合	-8.1182
凵者	-8.12197
却意	-8.12262
乙勹	-8.12707
橋凵	-8.13152
別別別別別別明	-8.1317
申明申	-8.13209
受受受別	-8.13623
宀宀	-8.13727
来来	-8.13806
駅駅	-8.13953
別明明別別別	-8.14488
域域別明	-8.14527
能再	-8.14583
削削	-8.15163
別別別別別別別別	-8.15793
弓弓	-8.16248
長長	-8.16364
受受別別	-8.16446
別申明別別	-8.16542
明別申	-8.16646
別別明明別	-8.16711
野馬	-8.16769
明別別別別別別	-8.17538
受受受受	-8.17968
別域域域	-8.18441
別明別別別別	-8.1893
度化	-8.18955
別受別	-8.19181
別別受明	-8.19627
却却却	-8.20823
丿冊	-8.21085
長刀	-8.21578
穴穴	-8.23667
記真	-8.2375
別別別別別明明	-8.23796
去去	-8.24167
別別別明別	-8.24359
別明明明	-8.24521
受別申	-8.25075
明受明明	-8.26755
明別申明	-8.26909
域総	-8.26933
別受明別	-8.2708
申別別別	-8.27648
別別明別	-8.28246
明明明別別別	-8.28344
別別別明明別別別	-8.29342
別別別別別別別別別別別別別	-8.29697
別申受受	-8.29708
別別別明明明	-8.29765
明別明別	-8.30703
別申明明	-8.3136
別別別受明	-8.32666
売売売	-8.3346
虫団	-8.34679
相相	-8.34813
明受受受	-8.34886
気幾幾	-8.34942
受申域	-8.34985
際際	-8.35098
別別明受明	-8.37686
受明明別	-8.38053
別別別域別別	-8.3876
明時明	-8.39492
計幾受	-8.39579
明総	-8.41495
域域申受受	-8.42659
別別明受	-8.4439
受明域別	-8.44937
別別別別別別別別別別	-8.45803
域域申明	-8.46237
明受受別	-8.46625
