<unk>	0
<s>	0
</s>	0
由	-4.2839
域	-4.34277
彐	-4.37014
主	-4.39118
豆	-4.4005
進	-4.42926
歴	-4.45607
刃	-4.47379
近	-4.47556
決	-4.52352
穴	-4.52537
崎	-4.57554
己	-4.57804
白	-4.60539
奇	-4.67495
機	-4.68569
員	-4.71315
軍	-4.72537
尸	-4.78807
数	-4.8007
氺	-4.80479
幾	-4.80907
夫	-4.82233
加	-4.83161
工	-4.83448
系	-4.8429
舌	-4.84438
屋	-4.85235
爪	-4.87114
別	-4.87704
置	-4.89253
界	-4.89803
充	-4.90331
計	-4.90966
営	-4.92596
収	-4.94044
刂	-4.95147
任	-4.96087
完	-4.96717
書	-4.98162
万	-4.98421
欠	-4.99073
入	-4.99876
性	-4.99894
特	-5.00292
海	-5.00437
種	-5.01073
郡	-5.01813
武	-5.02514
王	-5.02594
言	-5.02886
正	-5.06735
囗	-5.07299
衣	-5.07486
時	-5.08093
地	-5.0812
可	-5.08916
際	-5.09754
作	-5.1005
局	-5.1067
相	-5.11254
役	-5.1162
天	-5.13317
干	-5.16039
線	-5.17499
賞	-5.18402
反	-5.19993
駅	-5.20114
弓	-5.20627
除	-5.22567
空	-5.22574
削	-5.2263
刀	-5.22703
品	-5.23062
母	-5.23759
身	-5.24013
申	-5.24327
受	-5.24354
丶	-5.24636
至	-5.24653
古	-5.27159
角	-5.27268
憂	-5.27798
亠	-5.28597
巳	-5.3016
治	-5.30251
世	-5.31056
心	-5.3195
表	-5.32184
記	-5.34106
学	-5.3487
戸	-5.35801
体	-5.36176
究	-5.36292
辶	-5.37119
愛	-5.37558
明	-5.37566
殳	-5.37741
競	-5.3834
力	-5.39551
中	-5.40215
馬	-5.40416
度	-5.4152
廴	-5.42374
町	-5.43744
保	-5.44068
対	-5.45318
典	-5.45752
气	-5.47741
松	-5.47985
統	-5.4973
立	-5.49983
甲	-5.50646
釆	-5.50709
所	-5.53628
売	-5.54961
気	-5.55339
亻	-5.55695
意	-5.57527
業	-5.57852
矛	-5.58084
始	-5.60431
橋	-5.62163
青	-5.62905
来	-5.64035
合	-5.6413
注	-5.64547
是	-5.64986
点	-5.65041
乙	-5.65851
耂	-5.66927
艮	-5.67774
广	-5.6953
高	-5.70003
称	-5.71726
凵	-5.73123
報	-5.73685
再	-5.73983
卜	-5.75476
不	-5.76805
活	-5.79493
在	-5.8074
罒	-5.81668
製	-5.82063
術	-5.8252
耳	-5.82939
法	-5.8296
者	-5.85025
求	-5.85461
関	-5.86285
発	-5.87367
野	-5.93048
宀	-5.93186
男	-5.94262
三	-5.94993
束	-5.9575
認	-5.9627
送	-5.99911
安	-6.01733
亦	-6.07145
寸	-6.07736
▁	-6.09962
彐彐	-6.12305
吏	-6.15741
由由	-6.18458
矢	-6.2281
前	-6.24662
家	-6.27962
他	-6.38338
主主	-6.48892
域域	-6.49997
域彐	-6.5831
勺	-6.58941
奇奇	-6.60951
決決	-6.61435
特特	-6.62606
刃刃	-6.63109
鉄	-6.68474
氺氺	-6.69424
去	-6.72385
工工	-6.73706
弋	-6.76481
機機	-6.82098
域豆	-6.83022
豆豆	-6.86244
受受	-6.91424
置置	-6.92182
豆彐	-6.93325
営営	-6.93422
囗囗	-6.95953
至至	-6.96916
尸尸	-6.99164
至受	-7.03599
白時	-7.09347
刃氺	-7.09669
活活	-7.21511
夫彐	-7.24051
典典	-7.24302
憂憂	-7.24553
所所	-7.28782
相相	-7.29591
局局	-7.30093
注注	-7.30946
認認	-7.30987
近近	-7.32667
役特	-7.32757
歴由	-7.33301
刃由	-7.34222
治治	-7.36236
主彐	-7.38139
气气	-7.39444
時時	-7.40345
進進	-7.4114
天天	-7.41266
爪爪	-7.41964
体体	-7.4207
刂刂	-7.43895
認活	-7.43905
彐彐彐	-7.43984
由由由	-7.4467
域近	-7.45507
計計	-7.45521
進域	-7.4631
束束	-7.4852
近域	-7.49454
入入	-7.51353
典受	-7.52738
世受	-7.53446
由彐	-7.53979
空空	-7.54817
耂耂	-7.54921
発認	-7.55423
活認	-7.5574
役役	-7.57105
始活	-7.57251
決氺	-7.57645
刃憂	-7.5939
時営	-7.59717
者者	-7.59833
種種	-7.60116
反反	-7.60564
求求	-7.60697
員収	-7.62407
世世	-7.62903
来求	-7.62987
書書	-7.64108
度送	-7.68084
収収	-7.68752
充充	-7.69481
至典	-7.70607
完完	-7.71727
認発	-7.73104
矛矛	-7.73988
